[
	{
		"id": "http://zotero.org/users/16052184/items/XB9VES7X",
		"type": "article-journal",
		"abstract": "The development of new CRISPR–Cas genome editing tools continues to drive major advances in the life sciences. Four classes of CRISPR–Cas-derived genome editing agents—nucleases, base editors, transposases/recombinases and prime editors—are currently available for modifying genomes in experimental systems. Some of these agents have also moved rapidly into the clinic. Each tool comes with its own capabilities and limitations, and major efforts have broadened their editing capabilities, expanded their targeting scope and improved editing specificity. We analyze key considerations when choosing genome editing agents and identify opportunities for future improvements and applications in basic research and therapeutics.",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/s41587-020-0561-9",
		"ISSN": "1546-1696",
		"issue": "7",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"license": "2020 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "824-844",
		"source": "www.nature.com",
		"title": "Genome editing with CRISPR–Cas nucleases, base editors, transposases and prime editors",
		"URL": "https://www.nature.com/articles/s41587-020-0561-9",
		"volume": "38",
		"author": [
			{
				"family": "Anzalone",
				"given": "Andrew V."
			},
			{
				"family": "Koblan",
				"given": "Luke W."
			},
			{
				"family": "Liu",
				"given": "David R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/7UL5DZB4",
		"type": "article-journal",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/nbt.3833",
		"ISSN": "1087-0156, 1546-1696",
		"issue": "5",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"page": "441-443",
		"source": "DOI.org (Crossref)",
		"title": "Targeted base editing in rice and tomato using a CRISPR-Cas9 cytidine deaminase fusion",
		"URL": "https://www.nature.com/articles/nbt.3833",
		"volume": "35",
		"author": [
			{
				"family": "Shimatani",
				"given": "Zenpei"
			},
			{
				"family": "Kashojiya",
				"given": "Sachiko"
			},
			{
				"family": "Takayama",
				"given": "Mariko"
			},
			{
				"family": "Terada",
				"given": "Rie"
			},
			{
				"family": "Arazoe",
				"given": "Takayuki"
			},
			{
				"family": "Ishii",
				"given": "Hisaki"
			},
			{
				"family": "Teramura",
				"given": "Hiroshi"
			},
			{
				"family": "Yamamoto",
				"given": "Tsuyoshi"
			},
			{
				"family": "Komatsu",
				"given": "Hiroki"
			},
			{
				"family": "Miura",
				"given": "Kenji"
			},
			{
				"family": "Ezura",
				"given": "Hiroshi"
			},
			{
				"family": "Nishida",
				"given": "Keiji"
			},
			{
				"family": "Ariizumi",
				"given": "Tohru"
			},
			{
				"family": "Kondo",
				"given": "Akihiko"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/VSEBDBQ8",
		"type": "article-journal",
		"abstract": "Background: Genome editing is transforming bioscience research, but its application to non-model organisms, such as farmed animal species, requires optimisation. Salmonids are the most important aquaculture species by value, and improving genetic resistance to infectious disease is a major goal. However, use of genome editing to evaluate putative disease resistance genes in cell lines, and the use of genome-wide CRISPR screens is currently limited by a lack of available tools and techniques.\nResults: In the current study, we developed an optimised protocol using lentivirus transduction for efficient integration of constructs into the genome of a Chinook salmon (Oncorhynchus tshwaytcha) cell line (CHSE-214). As proof-of-principle, two target genes were edited with high efficiency in an EGFP-Cas9 stable CHSE cell line; specifically, the exogenous, integrated EGFP and the endogenous RIG-I locus. Finally, the effective use of antibiotic selection to enrich the successfully edited targeted population was demonstrated.\nConclusions: The optimised lentiviral-mediated CRISPR method reported here increases possibilities for efficient genome editing in salmonid cells, in particular for future applications of genome-wide CRISPR screens for disease resistance.",
		"container-title": "BMC Biotechnology",
		"DOI": "10.1186/s12896-020-00626-x",
		"ISSN": "1472-6750",
		"issue": "1",
		"journalAbbreviation": "BMC Biotechnol",
		"language": "en",
		"page": "35",
		"source": "DOI.org (Crossref)",
		"title": "Efficient CRISPR/Cas9 genome editing in a salmonid fish cell line using a lentivirus delivery system",
		"URL": "https://bmcbiotechnol.biomedcentral.com/articles/10.1186/s12896-020-00626-x",
		"volume": "20",
		"author": [
			{
				"family": "Gratacap",
				"given": "Remi L."
			},
			{
				"family": "Regan",
				"given": "Tim"
			},
			{
				"family": "Dehler",
				"given": "Carola E."
			},
			{
				"family": "Martin",
				"given": "Samuel A. M."
			},
			{
				"family": "Boudinot",
				"given": "Pierre"
			},
			{
				"family": "Collet",
				"given": "Bertrand"
			},
			{
				"family": "Houston",
				"given": "Ross D."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/NQ3XR8NA",
		"type": "article-journal",
		"abstract": "Double-strand DNA breaks are common events in eukaryotic cells, and there are two major pathways for repairing them: homologous recombination and nonhomologous DNA end joining (NHEJ). The diverse causes of DSBs result in a diverse chemistry of DNA ends that must be repaired. Across NHEJ evolution, the enzymes of the NHEJ pathway exhibit a remarkable degree of structural tolerance in the range of DNA end substrate configurations upon which they can act. In vertebrate cells, the nuclease, polymerases and ligase of NHEJ are the most mechanistically flexible and multifunctional enzymes in each of their classes. Unlike repair pathways for more defined lesions, NHEJ repair enzymes act iteratively, act in any order, and can function independently of one another at each of the two DNA ends being joined. NHEJ is critical not only for the repair of pathologic DSBs as in chromosomal translocations, but also for the repair of physiologic DSBs created during V(D)J recombination and class switch recombination. Therefore, patients lacking normal NHEJ are not only sensitive to ionizing radiation, but also severely immunodeficient.",
		"container-title": "Annual review of biochemistry",
		"DOI": "10.1146/annurev.biochem.052308.093131",
		"ISSN": "0066-4154",
		"journalAbbreviation": "Annu Rev Biochem",
		"note": "PMID: 20192759\nPMCID: PMC3079308",
		"page": "181-211",
		"source": "PubMed Central",
		"title": "The Mechanism of Double-Strand DNA Break Repair by the Nonhomologous DNA End Joining Pathway",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3079308/",
		"volume": "79",
		"author": [
			{
				"family": "Lieber",
				"given": "Michael R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/N3QGXVJF",
		"type": "article-journal",
		"abstract": "CRISPR-Cas9 has emerged as a revolutionary tool that enables precise and efficient modifications of the genetic material. This review provides a comprehensive overview of CRISPR-Cas9 technology and its applications in genome editing. We begin by describing the fundamental principles of CRISPR-Cas9 technology, explaining how the system utilizes a single guide RNA (sgRNA) to direct the Cas9 nuclease to specific DNA sequences in the genome, resulting in targeted double-stranded breaks. In this review, we provide in-depth explorations of CRISPR-Cas9 technology and its applications in agriculture, medicine, environmental sciences, fisheries, nanotechnology, bioinformatics, and biotechnology. We also highlight its potential, ongoing research, and the ethical considerations and controversies surrounding its use. This review might contribute to the understanding of CRISPR-Cas9 technology and its implications in various fields, paving the way for future developments and responsible applications of this transformative technology.",
		"container-title": "Narra J",
		"DOI": "10.52225/narra.v3i2.184",
		"ISSN": "2807-2618",
		"issue": "2",
		"journalAbbreviation": "Narra J",
		"note": "PMID: 38450259\nPMCID: PMC10916045",
		"page": "e184",
		"source": "PubMed Central",
		"title": "Application of CRISPR-Cas9 genome editing technology in various fields: A review",
		"title-short": "Application of CRISPR-Cas9 genome editing technology in various fields",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10916045/",
		"volume": "3",
		"author": [
			{
				"family": "Ansori",
				"given": "Arif NM."
			},
			{
				"family": "Antonius",
				"given": "Yulanda"
			},
			{
				"family": "Susilo",
				"given": "Raden JK."
			},
			{
				"family": "Hayaza",
				"given": "Suhailah"
			},
			{
				"family": "Kharisma",
				"given": "Viol D."
			},
			{
				"family": "Parikesit",
				"given": "Arli A."
			},
			{
				"family": "Zainul",
				"given": "Rahadian"
			},
			{
				"family": "Jakhmola",
				"given": "Vikash"
			},
			{
				"family": "Saklani",
				"given": "Taru"
			},
			{
				"family": "Rebezov",
				"given": "Maksim"
			},
			{
				"family": "Ullah",
				"given": "Md. Emdad"
			},
			{
				"family": "Maksimiuk",
				"given": "Nikolai"
			},
			{
				"family": "Derkho",
				"given": "Marina"
			},
			{
				"family": "Burkov",
				"given": "Pavel"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/NEZP9A6E",
		"type": "article-journal",
		"abstract": "Gene therapy is a fast developing field of medicine with hundreds of ongoing early-stage clinical trials and numerous preclinical studies. Genome editing (GE) now is an increasingly important technology for achieving stable therapeutic effect in gene correction, with hematopoietic cells representing a key target cell population for developing novel treatments for a number of hereditary diseases, infections and cancer. By introducing a double strand break (DSB) in the defined locus of genomic DNA, GE tools allow to knockout the desired gene or to knock-in the therapeutic gene if provided with an appropriate repair template. Currently, the efficiency of methods for GE-mediated knock-in is limited. Significant efforts were focused on improving the parameters and interaction of GE nuclease proteins. However, emerging data suggests that optimal characteristics of repair templates may play an important role in the knock-in mechanisms. While viral vectors with notable example of AAVs as a donor template carrier remain the mainstay in many preclinical trials, non-viral templates, including plasmid and linear dsDNA, long ssDNA templates, single and double-stranded ODNs, represent a promising alternative. Furthermore, tuning of editing conditions for the chosen template as well as its structure, length, sequence optimization, homology arm (HA) modifications may have paramount importance for achieving highly efficient knock-in with favorable safety profile. This review outlines the current developments in optimization of templates for the GE mediated therapeutic gene correction.",
		"container-title": "Frontiers in Genome Editing",
		"DOI": "10.3389/fgeed.2023.1068637",
		"ISSN": "2673-3439",
		"journalAbbreviation": "Front Genome Ed",
		"note": "PMID: 36911237\nPMCID: PMC9992834",
		"page": "1068637",
		"source": "PubMed Central",
		"title": "In search of an ideal template for therapeutic genome editing: A review of current developments for structure optimization",
		"title-short": "In search of an ideal template for therapeutic genome editing",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9992834/",
		"volume": "5",
		"author": [
			{
				"family": "Shakirova",
				"given": "Alena"
			},
			{
				"family": "Karpov",
				"given": "Timofey"
			},
			{
				"family": "Komarova",
				"given": "Yaroslava"
			},
			{
				"family": "Lepik",
				"given": "Kirill"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2023",
					2,
					22
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/HGPB4MPL",
		"type": "article-journal",
		"abstract": "The CRISPR-Cas (Clustered Regularly Interspaced Short Palindromic Repeat (CRISPR)) and the associated protein (Cas9) system, a young but well-studied genome-editing tool, holds plausible solutions to a wide range of genetic disorders. The single-guide RNA (sgRNA) with a 20-base user-defined spacer sequence and the Cas9 endonuclease form the core of the CRISPR-Cas9 system. This sgRNA can direct the Cas9 nuclease to any genomic region that includes a protospacer adjacent motif (PAM) just downstream and matches the spacer sequence. The current challenge in the clinical applications of CRISPR-Cas9 genome-editing technology is the potential off-target effects that can cause DNA cleavage at the incorrect sites. Off-target genome editing confuses and diminishes the therapeutic potential of CRISPR-Cas9 in addition to potentially casting doubt on scientific findings regarding the activities of genes. In this review, we summarize the recent technological advancements in reducing the off-target effect of CRISPR-Cas9 genome editing.",
		"container-title": "Biologics : Targets & Therapy",
		"DOI": "10.2147/BTT.S429411",
		"ISSN": "1177-5475",
		"journalAbbreviation": "Biologics",
		"note": "PMID: 38260716\nPMCID: PMC10802171",
		"page": "21-28",
		"source": "PubMed Central",
		"title": "Recent Advancements in Reducing the Off-Target Effect of CRISPR-Cas9 Genome Editing",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10802171/",
		"volume": "18",
		"author": [
			{
				"family": "Asmamaw Mengstie",
				"given": "Misganaw"
			},
			{
				"family": "Teshome Azezew",
				"given": "Muluken"
			},
			{
				"family": "Asmamaw Dejenie",
				"given": "Tadesse"
			},
			{
				"family": "Teshome",
				"given": "Assefa Agegnehu"
			},
			{
				"family": "Tadele Admasu",
				"given": "Fitalew"
			},
			{
				"family": "Behaile Teklemariam",
				"given": "Awgichew"
			},
			{
				"family": "Tilahun Mulu",
				"given": "Anemut"
			},
			{
				"family": "Mekonnen Agidew",
				"given": "Melaku"
			},
			{
				"family": "Adugna",
				"given": "Dagnew Getnet"
			},
			{
				"family": "Geremew",
				"given": "Habtamu"
			},
			{
				"family": "Abebe",
				"given": "Endeshaw Chekol"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					25
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					1,
					18
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YYIM4FBL",
		"type": "article-journal",
		"abstract": "The RNA-guided DNA endonuclease Cas9 is a powerful tool for genome editing. Little is known about the kinetics and fidelity of the double-strand break (DSB) repair process that follows a Cas9 cutting event in living cells. Here, we developed a strategy to measure the kinetics of DSB repair for single loci in human cells. Quantitative modeling of repaired DNA in time series after Cas9 activation reveals variable and often slow repair rates, with half-life times up to ∼10 hr. Furthermore, repair of the DSBs tends to be error prone. Both classical and microhomology-mediated end joining pathways contribute to the erroneous repair. Estimation of their individual rate constants indicates that the balance between these two pathways changes over time and can be altered by additional ionizing radiation. Our approach provides quantitative insights into DSB repair kinetics and fidelity in single loci and indicates that Cas9-induced DSBs are repaired in an unusual manner., \n          \n            \n              •\n              Approach to measure single-locus DSB repair kinetics after Cas9-induced breaks\n            \n            \n              •\n              Multiple repair pathways can act on a single locus with distinct kinetics\n            \n            \n              •\n              Repair tends to be slow and error prone, although this depends on the locus\n            \n          \n        , Brinkman et al. report a strategy to determine the rate and fidelity of double-strand break repair at single loci cut by Cas9. They also infer the contributions from different repair pathways. Cas9-induced breaks are repaired at variable but often slow rates, and the repair tends to be error prone.",
		"container-title": "Molecular Cell",
		"DOI": "10.1016/j.molcel.2018.04.016",
		"ISSN": "1097-2765",
		"issue": "5",
		"journalAbbreviation": "Mol Cell",
		"note": "PMID: 29804829\nPMCID: PMC5993873",
		"page": "801-813.e6",
		"source": "PubMed Central",
		"title": "Kinetics and Fidelity of the Repair of Cas9-Induced Double-Strand DNA Breaks",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5993873/",
		"volume": "70",
		"author": [
			{
				"family": "Brinkman",
				"given": "Eva K."
			},
			{
				"family": "Chen",
				"given": "Tao"
			},
			{
				"family": "Haas",
				"given": "Marcel",
				"non-dropping-particle": "de"
			},
			{
				"family": "Holland",
				"given": "Hanna A."
			},
			{
				"family": "Akhtar",
				"given": "Waseem"
			},
			{
				"family": "Steensel",
				"given": "Bas",
				"non-dropping-particle": "van"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					27
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					6,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/KCDBJNTQ",
		"type": "article-journal",
		"abstract": "Eukaryotic cells deploy overlapping repair pathways to resolve DNA damage. Advancements in genome editing take advantage of these pathways to produce permanent genetic changes. Despite recent improvements, genome editing can produce diverse outcomes that can introduce risks in clinical applications. Although homology-directed repair is attractive for its ability to encode precise edits, it is particularly difficult in human cells. Here we discuss the DNA repair pathways that underlie genome editing and strategies to favour various outcomes.",
		"container-title": "Nature Cell Biology",
		"DOI": "10.1038/s41556-019-0425-z",
		"ISSN": "1476-4679",
		"issue": "12",
		"journalAbbreviation": "Nat Cell Biol",
		"language": "en",
		"license": "2019 The Author(s), under exclusive licence to Springer Nature Limited",
		"note": "publisher: Nature Publishing Group",
		"page": "1468-1478",
		"source": "www.nature.com",
		"title": "Advances in genome editing through control of DNA repair pathways",
		"URL": "https://www.nature.com/articles/s41556-019-0425-z",
		"volume": "21",
		"author": [
			{
				"family": "Yeh",
				"given": "Charles D."
			},
			{
				"family": "Richardson",
				"given": "Christopher D."
			},
			{
				"family": "Corn",
				"given": "Jacob E."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					27
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/7VQQD8E2",
		"type": "article-journal",
		"abstract": "Based on engineered or bacterial nucleases, the development of genome editing technologies has opened up the possibility of directly targeting and modifying genomic sequences in almost all eukaryotic cells. Genome editing has extended our ability to elucidate the contribution of genetics to disease by promoting the creation of more accurate cellular and animal models of pathological processes and has begun to show extraordinary potential in a variety of fields, ranging from basic research to applied biotechnology and biomedical research. Recent progress in developing programmable nucleases, such as zinc-finger nucleases (ZFNs), transcription activator-like effector nucleases (TALENs) and clustered regularly interspaced short palindromic repeat (CRISPR)–Cas-associated nucleases, has greatly expedited the progress of gene editing from concept to clinical practice. Here, we review recent advances of the three major genome editing technologies (ZFNs, TALENs, and CRISPR/Cas9) and discuss the applications of their derivative reagents as gene editing tools in various human diseases and potential future therapies, focusing on eukaryotic cells and animal models. Finally, we provide an overview of the clinical trials applying genome editing platforms for disease treatment and some of the challenges in the implementation of this technology.",
		"container-title": "Signal Transduction and Targeted Therapy",
		"DOI": "10.1038/s41392-019-0089-y",
		"ISSN": "2059-3635",
		"issue": "1",
		"journalAbbreviation": "Sig Transduct Target Ther",
		"language": "en",
		"license": "2020 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "1-23",
		"source": "www.nature.com",
		"title": "Applications of genome editing technology in the targeted therapy of human diseases: mechanisms, advances and prospects",
		"title-short": "Applications of genome editing technology in the targeted therapy of human diseases",
		"URL": "https://www.nature.com/articles/s41392-019-0089-y",
		"volume": "5",
		"author": [
			{
				"family": "Li",
				"given": "Hongyi"
			},
			{
				"family": "Yang",
				"given": "Yang"
			},
			{
				"family": "Hong",
				"given": "Weiqi"
			},
			{
				"family": "Huang",
				"given": "Mengyuan"
			},
			{
				"family": "Wu",
				"given": "Min"
			},
			{
				"family": "Zhao",
				"given": "Xia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					1,
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/MLLSWVVC",
		"type": "article-journal",
		"abstract": "Promising results in several clinical studies have emphasized the potential of gene therapy to address important medical needs and initiated a surge of investments in drug development and commercialization. This enthusiasm is driven by positive data in clinical trials including gene replacement for Hemophilia B, X-linked Severe Combined Immunodeficiency, Leber's Congenital Amaurosis Type 2 and in cancer immunotherapy trials for hematological malignancies using chimeric antigen receptor T cells. These results build on the recent licensure of the European gene therapy product Glybera for the treatment of lipoprotein lipase deficiency. The progress from clinical development towards product licensure of several programs presents challenges to gene therapy product manufacturing. These include challenges in viral vector-manufacturing capacity, where an estimated 1–2 orders of magnitude increase will likely be needed to support eventual commercial supply requirements for many of the promising disease indications. In addition, the expanding potential commercial product pipeline and the continuously advancing development of recombinant viral vectors for gene therapy require that products are well characterized and consistently manufactured to rigorous tolerances of purity, potency and safety. Finally, there is an increase in regulatory scrutiny that affects manufacturers of investigational drugs for early-phase clinical trials engaged in industry partnerships. Along with the recent increase in biopharmaceutical funding in gene therapy, industry partners are requiring their academic counterparts to meet higher levels of GMP compliance at earlier stages of clinical development. This chapter provides a brief overview of current progress in the field and discusses challenges in vector manufacturing.",
		"container-title": "Human Molecular Genetics",
		"DOI": "10.1093/hmg/ddv451",
		"ISSN": "0964-6906",
		"issue": "R1",
		"journalAbbreviation": "Human Molecular Genetics",
		"page": "R42-R52",
		"source": "Silverchair",
		"title": "Progress and challenges in viral vector manufacturing",
		"URL": "https://doi.org/10.1093/hmg/ddv451",
		"volume": "25",
		"author": [
			{
				"family": "Loo",
				"given": "Johannes C.M.",
				"non-dropping-particle": "van der"
			},
			{
				"family": "Wright",
				"given": "J. Fraser"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					4,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/DUYXEQW6",
		"type": "article-journal",
		"abstract": "Targeted sequence alteration would be an attractive method in gene therapy and biotechnology. To achieve in vivo targeted sequence alteration, a tailed duplex DNA consisting of annealed 35mer and 794mer single-stranded DNAs was delivered by means of hydrodynamic tail vein injection into liver of transgenic mouse harboring a reporter gene (the rpsL gene) in its genome. The tailed DNA was designed for a conversion of ATC to AGC at codon 80 of the rpsL transgene. The anticipated T→G sequence alteration was induced in the transgene in the liver with an efficiency of ∼0.1%. These results demonstrate the significant potential of this method for applications in gene therapy and biotechnology.",
		"container-title": "International Journal of Pharmaceutics",
		"DOI": "10.1016/j.ijpharm.2009.12.020",
		"ISSN": "0378-5173",
		"issue": "1",
		"journalAbbreviation": "International Journal of Pharmaceutics",
		"page": "180-183",
		"source": "ScienceDirect",
		"title": "Targeted sequence alteration of a chromosomal locus in mouse liver",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0378517309008941",
		"volume": "387",
		"author": [
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			},
			{
				"family": "Uchiyama",
				"given": "Masayuki"
			},
			{
				"family": "Piao",
				"given": "Jingshu"
			},
			{
				"family": "Nakatsu",
				"given": "Yoshimichi"
			},
			{
				"family": "Tsuzuki",
				"given": "Teruhisa"
			},
			{
				"family": "Harashima",
				"given": "Hideyoshi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010",
					3,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/N8EEL74P",
		"type": "document",
		"title": "上坪諒太郎 令和4年度広島大学大学院医系科学研究科総合健康科学専攻修士論文"
	},
	{
		"id": "http://zotero.org/users/16052184/items/8CY8VFHN",
		"type": "document",
		"title": "加藤太樹 　令和4年度広島大学薬学部卒業論文"
	},
	{
		"id": "http://zotero.org/users/16052184/items/MV74BK3C",
		"type": "article-journal",
		"abstract": "A 606-base single-stranded (ss) DNA fragment, prepared by restriction enzyme digestion of ss phagemid DNA, corrects a hygromycin resistance and enhanced green fluorescent protein (Hyg−EGFP) fusion gene more efficiently than a PCR fragment, which is the conventional type of DNA fragment used in gene correction. Here, a tailed duplex, obtained by annealing an oligonucleotide to the ss DNA fragment, was used in the correction. The tailed duplex may be a good substrate for the RAD51 protein, an important enzyme in homologous recombination, which could be the gene correction pathway. The annealing of the oligonucleotides enhanced the correction efficiency of the Hyg−EGFP gene, especially when annealed in the 3′-region of the ss DNA fragment. Both the length and backbone structure of the oligonucleotides affected the gene correction efficiency. This type of gene correction device was also effective for another target gene, the rpsL gene. The results obtained in this study indicate that tailed duplex DNA fragments are effective nucleic acids for gene correction.",
		"container-title": "Biochemistry",
		"DOI": "10.1021/bi800588k",
		"ISSN": "0006-2960",
		"issue": "33",
		"journalAbbreviation": "Biochemistry",
		"note": "publisher: American Chemical Society",
		"page": "8754-8759",
		"source": "ACS Publications",
		"title": "Improved Gene Correction Efficiency with a Tailed Duplex DNA Fragment",
		"URL": "https://doi.org/10.1021/bi800588k",
		"volume": "47",
		"author": [
			{
				"family": "Tsuchiya",
				"given": "Hiroyuki"
			},
			{
				"family": "Uchiyama",
				"given": "Masayuki"
			},
			{
				"family": "Hara",
				"given": "Kazuhiro"
			},
			{
				"family": "Nakatsu",
				"given": "Yoshimichi"
			},
			{
				"family": "Tsuzuki",
				"given": "Teruhisa"
			},
			{
				"family": "Inoue",
				"given": "Hideo"
			},
			{
				"family": "Harashima",
				"given": "Hideyoshi"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2008",
					8,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/PX32N8HI",
		"type": "article-journal",
		"abstract": "Oligonucleotides can be used to modulate gene expression via a range of processes including RNAi, target degradation by RNase H-mediated cleavage, splicing modulation, non-coding RNA inhibition, gene activation and programmed gene editing. As such, these molecules have potential therapeutic applications for myriad indications, with several oligonucleotide drugs recently gaining approval. However, despite recent technological advances, achieving efficient oligonucleotide delivery, particularly to extrahepatic tissues, remains a major translational limitation. Here, we provide an overview of oligonucleotide-based drug platforms, focusing on key approaches — including chemical modification, bioconjugation and the use of nanocarriers — which aim to address the delivery challenge.",
		"container-title": "Nature Reviews Drug Discovery",
		"DOI": "10.1038/s41573-020-0075-7",
		"ISSN": "1474-1776, 1474-1784",
		"issue": "10",
		"journalAbbreviation": "Nat Rev Drug Discov",
		"language": "en",
		"page": "673-694",
		"source": "DOI.org (Crossref)",
		"title": "Advances in oligonucleotide drug delivery",
		"URL": "https://www.nature.com/articles/s41573-020-0075-7",
		"volume": "19",
		"author": [
			{
				"family": "Roberts",
				"given": "Thomas C."
			},
			{
				"family": "Langer",
				"given": "Robert"
			},
			{
				"family": "Wood",
				"given": "Matthew J. A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					28
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/43NLXJEF",
		"type": "article-journal",
		"abstract": "Synthetic nucleic acids are commonly used laboratory tools for modulating gene expression and have the potential to be widely used in the clinic. Progress towards nucleic acid drugs, however, has been slow and many challenges remain to be overcome before their full impact on patient care can be understood. Antisense oligonucleotides (ASOs) and small interfering RNAs (siRNAs) are the two most widely used strategies for silencing gene expression. We first describe these two approaches and contrast their relative strengths and weaknesses for laboratory applications. We then review the choices faced during development of clinical candidates and the current state of clinical trials. Attitudes towards clinical development of nucleic acid silencing strategies have repeatedly swung from optimism to depression during the past 20 years. Our goal is to provide the information needed to design robust studies with oligonucleotides, making use of the strengths of each oligonucleotide technology. Copyright © 2011 Pathological Society of Great Britain and Ireland. Published by John Wiley & Sons, Ltd.",
		"container-title": "The Journal of Pathology",
		"DOI": "10.1002/path.2993",
		"ISSN": "1096-9896",
		"issue": "2",
		"language": "en",
		"license": "Copyright © 2011 Pathological Society of Great Britain and Ireland. Published by John Wiley & Sons, Ltd.",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/path.2993",
		"page": "365-379",
		"source": "Wiley Online Library",
		"title": "Silencing disease genes in the laboratory and the clinic",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1002/path.2993",
		"volume": "226",
		"author": [
			{
				"family": "Watts",
				"given": "Jonathan K"
			},
			{
				"family": "Corey",
				"given": "David R"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/EJWFHW77",
		"type": "article-journal",
		"abstract": "Recent progress in understanding phosphorothioate antisense oligonucleotide (PS-ASO) interactions with proteins has revealed that proteins play deterministic roles in the absorption, distribution, cellular uptake, subcellular distribution, molecular mechanisms of action, and toxicity of PS-ASOs. Similarly, such interactions can alter the fates of many intracellular proteins. These and other advances have opened new avenues for the medicinal chemistry of PS-ASOs and research on all elements of the molecular pharmacology of these molecules. These advances have recently been reviewed. In this Perspective article, we summarize some of those learnings, the general principles that have emerged, and a few of the exciting new questions that can now be addressed.",
		"container-title": "Journal of the American Chemical Society",
		"DOI": "10.1021/jacs.0c04928",
		"ISSN": "0002-7863",
		"issue": "35",
		"journalAbbreviation": "J. Am. Chem. Soc.",
		"note": "publisher: American Chemical Society",
		"page": "14754-14771",
		"source": "ACS Publications",
		"title": "The Interaction of Phosphorothioate-Containing RNA Targeted Drugs with Proteins Is a Critical Determinant of the Therapeutic Effects of These Agents",
		"URL": "https://doi.org/10.1021/jacs.0c04928",
		"volume": "142",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T."
			},
			{
				"family": "Seth",
				"given": "Punit P."
			},
			{
				"family": "Vickers",
				"given": "Timothy A."
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					2
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/J7G2QCFL",
		"type": "article-journal",
		"abstract": "Sulfur modifications have been discovered on both DNA and RNA. Sulfur substitution of oxygen atoms at nucleobase or backbone locations in the nucleic acid framework led to a wide variety of sulfur-modified nucleosides and nucleotides. While the discovery, regulation and functions of DNA phosphorothioate (PS) modification, where one of the non-bridging oxygen atoms is replaced by sulfur on the DNA backbone, are important topics, this review focuses on the sulfur modification in natural cellular RNAs and therapeutic nucleic acids. The sulfur modifications on RNAs exhibit diversity in terms of modification location and cellular function, but the various sulfur modifications share common biosynthetic strategies across RNA species, cell types and domains of life. The first section reviews the post-transcriptional sulfur modifications on nucleobases with an emphasis on thiouridine on tRNA and phosphorothioate modification on RNA backbones, as well as the functions of the sulfur modifications on different species of cellular RNAs. The second section reviews the biosynthesis of different types of sulfur modifications and summarizes the general strategy for the biosynthesis of sulfur-containing RNA residues. One of the main goals of investigating sulfur modifications is to aid the genomic drug development pipeline and enhance our understandings of the rapidly growing nucleic acid-based gene therapies. The last section of the review focuses on the current drug development strategies employing sulfur substitution of oxygen atoms in therapeutic RNAs., In this review, we highlight the importance of sulfur modifications in natural cellular RNAs and therapeutic nucleic acids. Sulfur modifications on RNA confer structural diversity, stability and enhance its functionality.",
		"container-title": "RSC Chemical Biology",
		"DOI": "10.1039/d1cb00038a",
		"ISSN": "2633-0679",
		"issue": "4",
		"journalAbbreviation": "RSC Chem Biol",
		"note": "PMID: 34458821\nPMCID: PMC8341892",
		"page": "990-1003",
		"source": "PubMed Central",
		"title": "Sulfur modification in natural RNA and therapeutic oligonucleotides",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8341892/",
		"volume": "2",
		"author": [
			{
				"family": "Zheng",
				"given": "Ya Ying"
			},
			{
				"family": "Wu",
				"given": "Ying"
			},
			{
				"family": "Begley",
				"given": "Thomas J."
			},
			{
				"family": "Sheng",
				"given": "Jia"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/4N76QHL9",
		"type": "article-journal",
		"abstract": "Antisense technology is now beginning to deliver on its promise to treat diseases by targeting RNA. Nine single-stranded antisense oligonucleotide (ASO) drugs representing four chemical classes, two mechanisms of action and four routes of administration have been approved for commercial use, including the first RNA-targeted drug to be a major commercial success, nusinersen. Although all the approved drugs are for use in patients with rare diseases, many of the ASOs in late- and middle-stage clinical development are intended to treat patients with very common diseases. ASOs in development are showing substantial improvements in potency and performance based on advances in medicinal chemistry, understanding of molecular mechanisms and targeted delivery. Moreover, the ASOs in development include additional mechanisms of action and routes of administration such as aerosol and oral formulations. Here, we describe the key technological advances that have enabled this progress and discuss recent clinical trials that illustrate the impact of these advances on the performance of ASOs in a wide range of therapeutic applications. We also consider strategic issues such as target selection and provide perspectives on the future of the field.",
		"container-title": "Nature Reviews Drug Discovery",
		"DOI": "10.1038/s41573-021-00162-z",
		"ISSN": "1474-1784",
		"issue": "6",
		"journalAbbreviation": "Nat Rev Drug Discov",
		"language": "en",
		"license": "2021 Springer Nature Limited",
		"note": "publisher: Nature Publishing Group",
		"page": "427-453",
		"source": "www.nature.com",
		"title": "Antisense technology: an overview and prospectus",
		"title-short": "Antisense technology",
		"URL": "https://www.nature.com/articles/s41573-021-00162-z",
		"volume": "20",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T."
			},
			{
				"family": "Baker",
				"given": "Brenda F."
			},
			{
				"family": "Crooke",
				"given": "Rosanne M."
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/IIBUHVT4",
		"type": "article-journal",
		"abstract": "High efficacy, selectivity and cellular targeting of therapeutic agents has been an active area of investigation for decades. Currently, most clinically approved therapeutics are small molecules or protein/antibody biologics. Targeted action of small molecule drugs remains a challenge in medicine. In addition, many diseases are considered ‘undruggable’ using standard biomacromolecules. Many of these challenges however, can be addressed using nucleic therapeutics. Nucleic acid drugs (NADs) are a new generation of gene-editing modalities characterized by their high efficiency and rapid development, which have become an active research topic in new drug development field. However, many factors, including their low stability, short half-life, high immunogenicity, tissue targeting, cellular uptake, and endosomal escape, hamper the delivery and clinical application of NADs. Scientists have used chemical modification techniques to improve the physicochemical properties of NADs. In contrast, modified NADs typically require carriers to enter target cells and reach specific intracellular locations. Multiple delivery approaches have been developed to effectively improve intracellular delivery and the in vivo bioavailability of NADs. Several NADs have entered the clinical trial recently, and some have been approved for therapeutic use in different fields. This review summarizes NADs development and evolution and introduces NADs classifications and general delivery strategies, highlighting their success in clinical applications. Additionally, this review discusses the limitations and potential future applications of NADs as gene therapy candidates.",
		"container-title": "Signal Transduction and Targeted Therapy",
		"DOI": "10.1038/s41392-024-02035-4",
		"ISSN": "2059-3635",
		"issue": "1",
		"journalAbbreviation": "Sig Transduct Target Ther",
		"language": "en",
		"license": "2024 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "1-31",
		"source": "www.nature.com",
		"title": "Nucleic acid drugs: recent progress and future perspectives",
		"title-short": "Nucleic acid drugs",
		"URL": "https://www.nature.com/articles/s41392-024-02035-4",
		"volume": "9",
		"author": [
			{
				"family": "Sun",
				"given": "Xiaoyi"
			},
			{
				"family": "Setrerrahmane",
				"given": "Sarra"
			},
			{
				"family": "Li",
				"given": "Chencheng"
			},
			{
				"family": "Hu",
				"given": "Jialiang"
			},
			{
				"family": "Xu",
				"given": "Hanmei"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					11,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/WRZS9WIJ",
		"type": "document",
		"title": "国⽴医薬品⾷品衛⽣研究所 遺伝⼦医薬部ホームページ",
		"URL": "https://www.nihs.go.jp/mtgt/pdf/section2-1.pdf?utm_source=chatgpt.com",
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/BVW4ITUW",
		"type": "article-journal",
		"abstract": "Many bacterial clustered regularly interspaced short palindromic repeats (CRISPR)–CRISPR-associated (Cas) systems employ the dual RNA–guided DNA endonuclease Cas9 to defend against invading phages and conjugative plasmids by introducing site-specific double-stranded breaks in target DNA. Target recognition strictly requires the presence of a short protospacer adjacent motif (PAM) flanking the target site, and subsequent R-loop formation and strand scission are driven by complementary base pairing between the guide RNA and target DNA, Cas9–DNA interactions, and associated conformational changes. The use of CRISPR–Cas9 as an RNA-programmable DNA targeting and editing platform is simplified by a synthetic single-guide RNA (sgRNA) mimicking the natural dual trans-activating CRISPR RNA (tracrRNA)–CRISPR RNA (crRNA) structure. This review aims to provide an in-depth mechanistic and structural understanding of Cas9-mediated RNA-guided DNA targeting and cleavage. Molecular insights from biochemical and structural studies provide a framework for rational engineering aimed at altering catalytic function, guide RNA specificity, and PAM requirements and reducing off-target activity for the development of Cas9-based therapies against genetic diseases.",
		"container-title": "Annual Review of Biophysics",
		"DOI": "10.1146/annurev-biophys-062215-010822",
		"ISSN": "1936-122X, 1936-1238",
		"issue": "Volume 46, 2017",
		"language": "zh-TW",
		"note": "publisher: Annual Reviews",
		"page": "505-529",
		"source": "www.annualreviews.org",
		"title": "CRISPR–Cas9 Structures and Mechanisms",
		"URL": "https://www.annualreviews.org/content/journals/10.1146/annurev-biophys-062215-010822",
		"volume": "46",
		"author": [
			{
				"family": "Jiang",
				"given": "Fuguo"
			},
			{
				"family": "Doudna",
				"given": "Jennifer A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					5,
					22
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/2PUSXLIA",
		"type": "article-journal",
		"abstract": "The first step in CRISPR-Cas9-mediated genome editing is the cleavage of target DNA sequences that are complementary to so-called spacer sequences in CRISPR guide RNAs (gRNAs). However, some DNA sequences are refractory to CRISPR-Cas9 cleavage, which is at least in part due to gRNA misfolding. To overcome this problem, we have engineered gRNAs with highly stable hairpins in their constant parts and further enhanced their stability by chemical modifications. The ‘Genome-editing Optimized Locked Design’ (GOLD)-gRNA increases genome editing efficiency up to around 1000-fold (from 0.08 to 80.5%) with a mean increase across different other targets of 7.4-fold. We anticipate that this improved gRNA will allow efficient editing regardless of spacer sequence composition and will be especially useful if a desired genomic site is difficult to edit.",
		"container-title": "Nature Communications",
		"DOI": "10.1038/s41467-022-28137-7",
		"ISSN": "2041-1723",
		"issue": "1",
		"journalAbbreviation": "Nat Commun",
		"language": "en",
		"license": "2022 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "489",
		"source": "www.nature.com",
		"title": "Improved gRNA secondary structures allow editing of target sites resistant to CRISPR-Cas9 cleavage",
		"URL": "https://www.nature.com/articles/s41467-022-28137-7",
		"volume": "13",
		"author": [
			{
				"family": "Riesenberg",
				"given": "Stephan"
			},
			{
				"family": "Helmbrecht",
				"given": "Nelly"
			},
			{
				"family": "Kanis",
				"given": "Philipp"
			},
			{
				"family": "Maricic",
				"given": "Tomislav"
			},
			{
				"family": "Pääbo",
				"given": "Svante"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					1,
					25
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/474VFYPL",
		"type": "article-journal",
		"abstract": "CRISPR-Cas9 technology has been widely used for genome engineering. Its RNA-guided endonuclease Cas9 binds specifically to target DNA and then cleaves the two DNA strands with HNH and RuvC nuclease domains. However, structural information regarding the DNA cleavage-activating state of two nuclease domains remains sparse. Here, we report a 5.2 Å cryo-EM structure of Cas9 in complex with sgRNA and target DNA. This structure reveals a conformational state of Cas9 in which the HNH domain is closest to the DNA cleavage site. Compared with two known HNH states, our structure shows that the HNH active site moves toward the cleavage site by about 25 and 13 Å, respectively. In combination with EM-based molecular dynamics simulations, we show that residues of the nuclease domains in our structure could form cleavage-compatible conformations with the target DNA. Together, these results strongly suggest that our cryo-EM structure resembles a DNA cleavage-activating architecture of Cas9.",
		"container-title": "Nature Communications",
		"DOI": "10.1038/s41467-017-01496-2",
		"ISSN": "2041-1723",
		"issue": "1",
		"journalAbbreviation": "Nat Commun",
		"language": "en",
		"license": "2017 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "1375",
		"source": "www.nature.com",
		"title": "Structural insights into DNA cleavage activation of CRISPR-Cas9 system",
		"URL": "https://www.nature.com/articles/s41467-017-01496-2",
		"volume": "8",
		"author": [
			{
				"family": "Huai",
				"given": "Cong"
			},
			{
				"family": "Li",
				"given": "Gan"
			},
			{
				"family": "Yao",
				"given": "Ruijie"
			},
			{
				"family": "Zhang",
				"given": "Yingyi"
			},
			{
				"family": "Cao",
				"given": "Mi"
			},
			{
				"family": "Kong",
				"given": "Liangliang"
			},
			{
				"family": "Jia",
				"given": "Chenqiang"
			},
			{
				"family": "Yuan",
				"given": "Hui"
			},
			{
				"family": "Chen",
				"given": "Hongyan"
			},
			{
				"family": "Lu",
				"given": "Daru"
			},
			{
				"family": "Huang",
				"given": "Qiang"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					11,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/5T4LIQ9F",
		"type": "article-journal",
		"abstract": "The efficiency of homologous recombination-based Cas9 genome editing is increased by inhibiting non-homologous end joining.",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/nbt.3190",
		"ISSN": "1546-1696",
		"issue": "5",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"license": "2015 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "538-542",
		"source": "www.nature.com",
		"title": "Increasing the efficiency of precise genome editing with CRISPR-Cas9 by inhibition of nonhomologous end joining",
		"URL": "https://www.nature.com/articles/nbt.3190",
		"volume": "33",
		"author": [
			{
				"family": "Maruyama",
				"given": "Takeshi"
			},
			{
				"family": "Dougan",
				"given": "Stephanie K."
			},
			{
				"family": "Truttmann",
				"given": "Matthias C."
			},
			{
				"family": "Bilate",
				"given": "Angelina M."
			},
			{
				"family": "Ingram",
				"given": "Jessica R."
			},
			{
				"family": "Ploegh",
				"given": "Hidde L."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/JPS82B29",
		"type": "article-journal",
		"abstract": "Chimeric antigen receptor (CAR) T-cell therapy is the most active field in immuno-oncology and brings substantial benefit to patients with B cell malignancies. However, the complex procedure for CAR T-cell generation hampers its widespread applications. Here, we describe a novel approach in which human CAR T cells can be generated within the host upon injecting an Adeno-associated virus (AAV) vector carrying the CAR gene, which we call AAV delivering CAR gene therapy (ACG). Upon single infusion into a humanized NOD.Cg-Prkdcscid Il2rgem26/Nju tumor mouse model of human T-cell leukemia, AAV generates sufficient numbers of potent in vivo CAR cells, resulting in tumor regression; these in vivo-generated CAR cells produce antitumor immunological characteristics. This instantaneous generation of in vivo CAR T cells may bypass the need for patient lymphodepletion, as well as the β processes of traditional CAR T-cell production, which may make CAR therapy simpler and less expensive. It may allow the development of intricate, individualized treatments in the form of on-demand and diverse therapies.",
		"container-title": "Blood Cancer Journal",
		"DOI": "10.1038/s41408-021-00508-1",
		"ISSN": "2044-5385",
		"issue": "6",
		"journalAbbreviation": "Blood Cancer J.",
		"language": "en",
		"license": "2021 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "1-12",
		"source": "www.nature.com",
		"title": "AAV-mediated in vivo CAR gene therapy for targeting human T-cell leukemia",
		"URL": "https://www.nature.com/articles/s41408-021-00508-1",
		"volume": "11",
		"author": [
			{
				"family": "Nawaz",
				"given": "Waqas"
			},
			{
				"family": "Huang",
				"given": "Bilian"
			},
			{
				"family": "Xu",
				"given": "Shijie"
			},
			{
				"family": "Li",
				"given": "Yanlei"
			},
			{
				"family": "Zhu",
				"given": "Linjing"
			},
			{
				"family": "Yiqiao",
				"given": "Hu"
			},
			{
				"family": "Wu",
				"given": "Zhiwei"
			},
			{
				"family": "Wu",
				"given": "Xilin"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					6,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/D33K42FT",
		"type": "article-journal",
		"abstract": "Adeno-associated virus (AAV) vectors are the leading platform for gene delivery for the treatment of a variety of human diseases. Recent advances in developing clinically desirable AAV capsids, optimizing genome designs and harnessing revolutionary biotechnologies have contributed substantially to the growth of the gene therapy field. Preclinical and clinical successes in AAV-mediated gene replacement, gene silencing and gene editing have helped AAV gain popularity as the ideal therapeutic vector, with two AAV-based therapeutics gaining regulatory approval in Europe or the United States. Continued study of AAV biology and increased understanding of the associated therapeutic challenges and limitations will build the foundation for future clinical success.",
		"container-title": "Nature reviews. Drug discovery",
		"DOI": "10.1038/s41573-019-0012-9",
		"ISSN": "1474-1776",
		"issue": "5",
		"journalAbbreviation": "Nat Rev Drug Discov",
		"note": "PMID: 30710128\nPMCID: PMC6927556",
		"page": "358-378",
		"source": "PubMed Central",
		"title": "Adeno-associated virus vector as a platform for gene therapy delivery",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6927556/",
		"volume": "18",
		"author": [
			{
				"family": "Wang",
				"given": "Dan"
			},
			{
				"family": "Tai",
				"given": "Phillip W. L."
			},
			{
				"family": "Gao",
				"given": "Guangping"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2024",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					5
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/4H4FKVKP",
		"type": "article-journal",
		"abstract": "In vivo delivery of CRISPR-Cas9 corrects mutation in newborn mouse liver.",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/nbt.3469",
		"ISSN": "1546-1696",
		"issue": "3",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"license": "2016 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "334-338",
		"source": "www.nature.com",
		"title": "A dual AAV system enables the Cas9-mediated correction of a metabolic liver disease in newborn mice",
		"URL": "https://www.nature.com/articles/nbt.3469",
		"volume": "34",
		"author": [
			{
				"family": "Yang",
				"given": "Yang"
			},
			{
				"family": "Wang",
				"given": "Lili"
			},
			{
				"family": "Bell",
				"given": "Peter"
			},
			{
				"family": "McMenamin",
				"given": "Deirdre"
			},
			{
				"family": "He",
				"given": "Zhenning"
			},
			{
				"family": "White",
				"given": "John"
			},
			{
				"family": "Yu",
				"given": "Hongwei"
			},
			{
				"family": "Xu",
				"given": "Chenyu"
			},
			{
				"family": "Morizono",
				"given": "Hiroki"
			},
			{
				"family": "Musunuru",
				"given": "Kiran"
			},
			{
				"family": "Batshaw",
				"given": "Mark L."
			},
			{
				"family": "Wilson",
				"given": "James M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					2
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/VZT4CPYA",
		"type": "book",
		"collection-title": "Methods in Molecular Biology",
		"event-place": "Totowa, NJ",
		"ISBN": "978-1-62703-760-0",
		"language": "en",
		"license": "https://www.springernature.com/gp/researchers/text-and-data-mining",
		"note": "DOI: 10.1007/978-1-62703-761-7",
		"publisher": "Humana Press",
		"publisher-place": "Totowa, NJ",
		"source": "DOI.org (Crossref)",
		"title": "Gene Correction: Methods and Protocols",
		"title-short": "Gene Correction",
		"URL": "https://link.springer.com/10.1007/978-1-62703-761-7",
		"volume": "1114",
		"editor": [
			{
				"family": "Storici",
				"given": "Francesca"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/TIY7P4VR",
		"type": "article-journal",
		"abstract": "The effects of comprehensive LNA substitution in PCR primers for amplification of human genomic DNA targets are presented in this report. Previous research with LNA in other applications has shown interesting properties for molecular hybridization including enhanced specificity in allele-specific PCR. Here we systematically modified PCR primers and conditions for the human genomic DNA targets APOB and PAH, along with a β-globin amplification control, to study whether the number and position of LNA residues improves or diminishes amplification sensitivity and specificity. It was observed that the design rules for LNA substitution in PCR primers are complex and depend upon number, position and sequence context. Technical advantages were seen when compared to DNA controls for the best LNA primer designs, which were typically one to a few centrally located LNA residues. LNA advantages include increased maximum annealing temperature (Tmax) and increased signal with limiting primer or Taq DNA polymerase. Several well-characterized designs exhibited different efficiencies with different brands of hot-start enzymes. Many shorter LNA primers were found to be functional compared to same-length non-functional native DNA controls. These results show that LNA-substituted PCR primers have potential for use in difficult PCR techniques, such as multiplex amplification at higher Tmax, once firm LNA primer design rules are established.",
		"container-title": "Molecular and Cellular Probes",
		"DOI": "10.1016/S0890-8508(03)00062-8",
		"ISSN": "0890-8508",
		"issue": "5",
		"journalAbbreviation": "Molecular and Cellular Probes",
		"page": "253-259",
		"source": "ScienceDirect",
		"title": "Design considerations and effects of LNA in PCR primers",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0890850803000628",
		"volume": "17",
		"author": [
			{
				"family": "Latorra",
				"given": "David"
			},
			{
				"family": "Arar",
				"given": "Khalil"
			},
			{
				"family": "Michael Hurley",
				"given": "J"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2003",
					10,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/P3MWKIWK",
		"type": "article-journal",
		"abstract": "The anti-gene strategy is based on sequence-specific recognition of double-strand DNA by triplex forming (TFOs) or DNA strand invading oligonucleotides to modulate gene expression. To be efficient, the oligonucleotides (ONs) should target DNA selectively, with high affinity. Here we combined hybridization analysis and electrophoretic mobility shift assay with molecular dynamics (MD) simulations to better understand the underlying structural features of modified ONs in stabilizing duplex- and triplex structures. Particularly, we investigated the role played by the position and number of locked nucleic acid (LNA) substitutions in the ON when targeting a c-MYC or FXN (Frataxin) sequence. We found that LNA-containing single strand TFOs are conformationally pre-organized for major groove binding. Reduced content of LNA at consecutive positions at the 3′-end of a TFO destabilizes the triplex structure, whereas the presence of Twisted Intercalating Nucleic Acid (TINA) at the 3′-end of the TFO increases the rate and extent of triplex formation. A triplex-specific intercalating benzoquinoquinoxaline (BQQ) compound highly stabilizes LNA-containing triplex structures. Moreover, LNA-substitution in the duplex pyrimidine strand alters the double helix structure, affecting x-displacement, slide and twist favoring triplex formation through enhanced TFO major groove accommodation. Collectively, these findings should facilitate the design of potent anti-gene ONs.",
		"container-title": "Scientific Reports",
		"DOI": "10.1038/s41598-017-09147-8",
		"ISSN": "2045-2322",
		"issue": "1",
		"journalAbbreviation": "Sci Rep",
		"language": "en",
		"license": "2017 The Author(s)",
		"note": "publisher: Nature Publishing Group",
		"page": "11043",
		"source": "www.nature.com",
		"title": "LNA effects on DNA binding and conformation: from single strand to duplex and triplex structures",
		"title-short": "LNA effects on DNA binding and conformation",
		"URL": "https://www.nature.com/articles/s41598-017-09147-8",
		"volume": "7",
		"author": [
			{
				"family": "Pabon-Martinez",
				"given": "Y. Vladimir"
			},
			{
				"family": "Xu",
				"given": "You"
			},
			{
				"family": "Villa",
				"given": "Alessandra"
			},
			{
				"family": "Lundin",
				"given": "Karin E."
			},
			{
				"family": "Geny",
				"given": "Sylvain"
			},
			{
				"family": "Nguyen",
				"given": "Chi-Hung"
			},
			{
				"family": "Pedersen",
				"given": "Erik B."
			},
			{
				"family": "Jørgensen",
				"given": "Per T."
			},
			{
				"family": "Wengel",
				"given": "Jesper"
			},
			{
				"family": "Nilsson",
				"given": "Lennart"
			},
			{
				"family": "Smith",
				"given": "C. I. Edvard"
			},
			{
				"family": "Zain",
				"given": "Rula"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					12
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					9,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/KAUVKKPH",
		"type": "article-journal",
		"abstract": "The supF gene of Escherichia coli is useful for forward mutation analysis in bacterial and mammalian cells used in mutagenesis and DNA repair studies. Indicator E. coli strains, such as KS40/pOF105, have been used to analyze supF mutations. However, KS40/pOF105 is not enough to select supF mutants on nutrient-rich agar plates. Therefore, in this study, a new indicator E. coli strain for rapid and accurate detection of supF mutations was developed.",
		"container-title": "Genes and Environment",
		"DOI": "10.1186/s41021-020-00167-x",
		"ISSN": "1880-7062",
		"issue": "1",
		"journalAbbreviation": "Genes and Environment",
		"page": "28",
		"source": "BioMed Central",
		"title": "New indicator Escherichia coli strain for rapid and accurate detection of supF mutations",
		"URL": "https://doi.org/10.1186/s41021-020-00167-x",
		"volume": "42",
		"author": [
			{
				"family": "Fukushima",
				"given": "Ruriko"
			},
			{
				"family": "Suzuki",
				"given": "Tetsuya"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					14
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					22
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/BI4IRM7I",
		"type": "article-journal",
		"abstract": "A forward mutagenesis assay using the supF gene has been widely employed for the last several decades in studies addressing mutation frequencies and mutation spectra associated with various intrinsic and environmental mutagens. In this study, by using a supF shuttle vector and non-SOS-induced Escherichia coli with short-read next-generation sequencing (NGS) technology, we present an advanced method for the study of mutations, which is simple, versatile, and cost-effective. We demonstrate the performance of our newly developed assay via pilot experiments with ultraviolet (UV) irradiation, the results from which emerge more relevant than expected. The NGS data obtained from samples of the indicator E. coli grown on titer plates provides mutation frequency and spectrum data, and uncovers obscure mutations that cannot be detected by a conventional supF assay. Furthermore, a very small amount of NGS data from selection plates reveals the almost full spectrum of mutations in each specimen and offers us a novel insight into the mechanisms of mutagenesis, despite them being considered already well known. We believe that the method presented here will contribute to future opportunities for research on mutagenesis, DNA repair, and cancer.",
		"container-title": "eLife",
		"DOI": "10.7554/eLife.83780",
		"ISSN": "2050-084X",
		"journalAbbreviation": "Elife",
		"language": "eng",
		"note": "PMID: 36214452\nPMCID: PMC9584611",
		"page": "e83780",
		"source": "PubMed",
		"title": "Development of a versatile high-throughput mutagenesis assay with multiplexed short-read NGS using DNA-barcoded supF shuttle vector library amplified in E. coli",
		"volume": "11",
		"author": [
			{
				"family": "Kawai",
				"given": "Hidehiko"
			},
			{
				"family": "Iwata",
				"given": "Ren"
			},
			{
				"family": "Ebi",
				"given": "Shungo"
			},
			{
				"family": "Sugihara",
				"given": "Ryusei"
			},
			{
				"family": "Masuda",
				"given": "Shogo"
			},
			{
				"family": "Fujiwara",
				"given": "Chiho"
			},
			{
				"family": "Kimura",
				"given": "Shingo"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022",
					10,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/AD572EJK",
		"type": "article-journal",
		"abstract": "Various diseases, including cancer, are caused by genetic mutations. A 5′-tailed duplex (TD) DNA, consisting of a long single-stranded (ss) editor DNA and a short (∼35-base) ss assistant oligodeoxyribonucleotide, can introduce a base-substitution in living cells and thus correct mutated genes. Previously, several hundred-base DNAs were employed as the editor DNAs. In this study, 5′-TDs were prepared from various editor DNAs with different lengths and examined for their gene correction abilities, using plasmid DNA bearing a mutated copepod green fluorescent protein (copGFP) gene, in human cells. High-throughput analysis was performed by the reactivated fluorescence of the wild-type protein encoded by the corrected gene as the indicator. The analysis revealed that 5′-TDs with ∼100-base ss editor DNAs enabled gene editing at least as efficiently as those with longer editor DNAs. Moreover, the antisense strand was more effective as the editor than the sense strand, in contrast to the 5′-TDs with longer editor strands. These results indicated that the 5′-TD fragments with shorter editor strands than those used in previous studies are useful nucleic acids for gene correction.",
		"container-title": "Journal of Bioscience and Bioengineering",
		"DOI": "10.1016/j.jbiosc.2021.08.012",
		"ISSN": "1389-1723",
		"issue": "6",
		"journalAbbreviation": "Journal of Bioscience and Bioengineering",
		"page": "552-559",
		"source": "ScienceDirect",
		"title": "Gene correction by 5′-tailed duplexes with short editor oligodeoxyribonucleotides",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1389172321002152",
		"volume": "132",
		"author": [
			{
				"family": "Kawai",
				"given": "Hidehiko"
			},
			{
				"family": "Yazama",
				"given": "Kentaro"
			},
			{
				"family": "Yanai",
				"given": "Yuri"
			},
			{
				"family": "Kamitsubo",
				"given": "Ryotaro"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					15
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					12,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/KBCYA3FW",
		"type": "article-journal",
		"abstract": "Targeted genome editing using engineered nucleases has rapidly transformed from a niche technology to a mainstream method used by many biological researchers. This widespread adoption has been largely fueled by the emergence of the clustered regularly interspaced short palindromic repeat (CRISPR) technology, an important new platform for generating RNA-guided nucleases (RGNs), such as Cas9, with customizable specificities. RGN-mediated genome editing is facile, rapid and has enabled the efficient modification of endogenous genes in a wide variety of biomedically important cell types and novel organisms that have traditionally been challenging to manipulate genetically. Furthermore, a modified version of the CRISPR-Cas9 system has been developed to recruit heterologous domains that can regulate endogenous gene expression or label specific genomic loci in living cells. Although the genome-wide specificities of CRISPR-Cas9 systems remain to be fully defined, the capabilities of these systems to perform targeted, highly efficient alterations of genome sequence and gene expression will undoubtedly transform biological research and spur the development of novel molecular therapeutics for human disease.",
		"container-title": "Nature biotechnology",
		"DOI": "10.1038/nbt.2842",
		"ISSN": "1087-0156",
		"issue": "4",
		"journalAbbreviation": "Nat Biotechnol",
		"note": "PMID: 24584096\nPMCID: PMC4022601",
		"page": "347-355",
		"source": "PubMed Central",
		"title": "CRISPR-Cas systems for genome editing, regulation and targeting",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4022601/",
		"volume": "32",
		"author": [
			{
				"family": "Sander",
				"given": "Jeffry D."
			},
			{
				"family": "Joung",
				"given": "J. Keith"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/SMJQ3GJ4",
		"type": "article-journal",
		"abstract": "<h2>Summary</h2><p>DNA Ligase IV is responsible for sealing of double-strand breaks (DSBs) during nonhomologous end-joining (NHEJ). Inhibiting Ligase IV could result in amassing of DSBs, thereby serving as a strategy toward treatment of cancer. Here, we identify a molecule, SCR7 that inhibits joining of DSBs in cell-free repair system. SCR7 blocks Ligase IV-mediated joining by interfering with its DNA binding but not that of T4 DNA Ligase or Ligase I. SCR7 inhibits NHEJ in a Ligase IV-dependent manner within cells, and activates the intrinsic apoptotic pathway. More importantly, SCR7 impedes tumor progression in mouse models and when coadministered with DSB-inducing therapeutic modalities enhances their sensitivity significantly. This inhibitor to target NHEJ offers a strategy toward the treatment of cancer and improvement of existing regimens.</p>",
		"container-title": "Cell",
		"DOI": "10.1016/j.cell.2012.11.054",
		"ISSN": "0092-8674, 1097-4172",
		"issue": "7",
		"journalAbbreviation": "Cell",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 23260137",
		"page": "1474-1487",
		"source": "www.cell.com",
		"title": "An Inhibitor of Nonhomologous End-Joining Abrogates Double-Strand Break Repair and Impedes Cancer Progression",
		"URL": "https://www.cell.com/cell/abstract/S0092-8674(12)01489-4",
		"volume": "151",
		"author": [
			{
				"family": "Srivastava",
				"given": "Mrinal"
			},
			{
				"family": "Nambiar",
				"given": "Mridula"
			},
			{
				"family": "Sharma",
				"given": "Sheetal"
			},
			{
				"family": "Karki",
				"given": "Subhas S."
			},
			{
				"family": "Goldsmith",
				"given": "G."
			},
			{
				"family": "Hegde",
				"given": "Mahesh"
			},
			{
				"family": "Kumar",
				"given": "Sujeet"
			},
			{
				"family": "Pandey",
				"given": "Monica"
			},
			{
				"family": "Singh",
				"given": "Ram K."
			},
			{
				"family": "Ray",
				"given": "Pritha"
			},
			{
				"family": "Natarajan",
				"given": "Renuka"
			},
			{
				"family": "Kelkar",
				"given": "Madhura"
			},
			{
				"family": "De",
				"given": "Abhijit"
			},
			{
				"family": "Choudhary",
				"given": "Bibha"
			},
			{
				"family": "Raghavan",
				"given": "Sathees C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					12,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/Z82HI4ZM",
		"type": "article-journal",
		"abstract": "Cellular responses and molecular mechanisms activated by exogenous DNA that\ninvades cells are only partially understood. This limits the practical use of\ngene targeting strategies. Small fragment homologous replacement (SFHR) uses a\nsmall exogenous wild-type DNA fragment to restore the endogenous wild-type\nsequence; unfortunately, this mechanism has a low frequency of correction.\nIn this study, we used a mouse embryonic fibroblast cell line with a stably\nintegrated mutated gene for enhanced green fluorescence protein. The restoration\nof a wild-type sequence can be detected by flow cytometry analysis. We\nquantitatively analyzed the expression of 84 DNA repair genes and 84 cell cycle\ncontrol genes. Peculiar temporal gene expression patterns were observed for both\npathways. Different DNA repair pathways, not only homologous recombination, as\nwell as the three main cell cycle checkpoints appeared to mediate the cellular\nresponse. Eighteen genes were selected as highly significant target/effectors of\nSFHR. We identified a wide interconnection between SFHR, DNA repair, and cell\ncycle control. Our results increase the knowledge of the molecular mechanisms\ninvolved in cell invasion by exogenous DNA and SFHR. Specific molecular targets\nof both the cell cycle and DNA repair machineries were selected for manipulation\nto enhance the practical application of SFHR.",
		"container-title": "Molecular Therapy. Nucleic Acids",
		"DOI": "10.1038/mtna.2016.2",
		"ISSN": "2162-2531",
		"issue": "4",
		"journalAbbreviation": "Mol Ther Nucleic Acids",
		"note": "PMID: 27045208\nPMCID: PMC5014528",
		"page": "e304",
		"source": "PubMed Central",
		"title": "The Gene Targeting Approach of Small Fragment Homologous Replacement (SFHR) Alters the Expression Patterns of DNA Repair and Cell Cycle Control Genes",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5014528/",
		"volume": "5",
		"author": [
			{
				"family": "Pierandrei",
				"given": "Silvia"
			},
			{
				"family": "Luchetti",
				"given": "Andrea"
			},
			{
				"family": "Sanchez",
				"given": "Massimo"
			},
			{
				"family": "Novelli",
				"given": "Giuseppe"
			},
			{
				"family": "Sangiuolo",
				"given": "Federica"
			},
			{
				"family": "Lucarelli",
				"given": "Marco"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/ABANAYKR",
		"type": "article-journal",
		"abstract": "Background The correction of a mutated gene by the small fragment homologous replacement (SFHR) method is a highly attractive approach for gene therapy. However, the current SFHR method with a heat-denatured double-stranded PCR fragment yielded a low correction efficiency. Methods Single-stranded (ss) DNA fragments were prepared from ss phagemid DNA and tested in a gene correction assay with an inactivated Hyg-EGFP fusion gene, as a model target. Results A 606-nt sense, ss DNA fragment dramatically (12-fold) improved the gene correction efficiency, although the antisense strand showed only minimal correction efficiency. Conclusions These results suggest that the use of a sense, single-stranded DNA fragment is useful in the SFHR method for the correction of mutated genes. Copyright © 2004 John Wiley & Sons, Ltd.",
		"container-title": "The Journal of Gene Medicine",
		"DOI": "10.1002/jgm.673",
		"ISSN": "1521-2254",
		"issue": "4",
		"language": "en",
		"license": "Copyright © 2004 John Wiley & Sons, Ltd.",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/jgm.673",
		"page": "486-493",
		"source": "Wiley Online Library",
		"title": "Increased SFHR gene correction efficiency with sense single-stranded DNA",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1002/jgm.673",
		"volume": "7",
		"author": [
			{
				"family": "Tsuchiya",
				"given": "Hiroyuki"
			},
			{
				"family": "Harashima",
				"given": "Hideyoshi"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/DAMVDL2J",
		"type": "article-journal",
		"abstract": "A 606-nt single-stranded (ss) DNA fragment, prepared by restriction enzyme digestion of ss phagemid DNA, improves the gene correction efficiency by 12-fold as compared with a PCR fragment, which is the conventional type of fragment used in the small fragment homologous replacement method [H. Tsuchiya, H. Harashima, H. Kamiya, Increased SFHR gene correction efficiency with sense single-stranded DNA, J. Gene Med. 7 (2005) 486–493]. To reveal the characteristic features of this gene correction with the ss DNA fragment, the effects on the gene correction in CHO-K1 cells of the chain length, 5′-phosphate, adenine methylation, and transcription were studied. Moreover, the possibility that the ss DNA fragment is integrated into the target DNA was examined with a radioactively labeled ss DNA fragment. The presence of methylated adenine, but not the 5′-phosphate, enhanced the gene correction efficiency, and the optimal length of the ss DNA fragment (∼600 nt) was determined. Transcription of the target gene did not affect the gene correction efficiency. In addition, the target DNA recovered from the transfected CHO-K1 cells was radioactive. The results obtained in this study indicate that length and adenine methylation were important factors affecting the gene correction efficiency, and that the ss DNA fragment was integrated into the double-stranded target DNA.",
		"container-title": "Biochemical and Biophysical Research Communications",
		"DOI": "10.1016/j.bbrc.2005.08.258",
		"ISSN": "0006-291X",
		"issue": "4",
		"journalAbbreviation": "Biochemical and Biophysical Research Communications",
		"page": "1194-1200",
		"source": "ScienceDirect",
		"title": "Factors affecting SFHR gene correction efficiency with single-stranded DNA fragment",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0006291X0501990X",
		"volume": "336",
		"author": [
			{
				"family": "Tsuchiya",
				"given": "Hiroyuki"
			},
			{
				"family": "Harashima",
				"given": "Hideyoshi"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					16
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005",
					11,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/V83BHHBB",
		"type": "article-journal",
		"abstract": "SFHR (small fragment homologous replacement)-mediated targeting is a process that has been used to correct specific mutations in mammalian cells. This process involves both chemical and cellular factors that are not yet defined. To evaluate potential of this technique for gene therapy it is necessary to characterize gene transfer efficacy in terms of the transfection vehicle, the genetic target, and the cellular processing of the DNA and DNA-vehicle complex.",
		"container-title": "BMC Medical Genetics",
		"DOI": "10.1186/1471-2350-3-8",
		"ISSN": "1471-2350",
		"issue": "1",
		"journalAbbreviation": "BMC Med Genet",
		"language": "en",
		"page": "8",
		"source": "Springer Link",
		"title": "In vitro correction of cystic fibrosis epithelial cell lines by small fragment homologous replacement (SFHR) technique",
		"URL": "https://doi.org/10.1186/1471-2350-3-8",
		"volume": "3",
		"author": [
			{
				"family": "Sangiuolo",
				"given": "Federica"
			},
			{
				"family": "Bruscia",
				"given": "Emanuela"
			},
			{
				"family": "Serafino",
				"given": "Annalucia"
			},
			{
				"family": "Nardone",
				"given": "Anna Maria"
			},
			{
				"family": "Bonifazi",
				"given": "Emanuela"
			},
			{
				"family": "Lais",
				"given": "Monica"
			},
			{
				"family": "Gruenert",
				"given": "Dieter C."
			},
			{
				"family": "Novelli",
				"given": "Giuseppe"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002",
					9,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YB8DPQ4A",
		"type": "article-journal",
		"abstract": "Germline and somatic mutations cause various diseases, including cancer. Clinical applications of genome editing are keenly anticipated, since it can cure genetic diseases. Recently, we reported that a 5′-tailed duplex (TD), consisting of an approximately 80-base editor strand oligodeoxyribonucleotide and a 35-base assistant strand oligodeoxyribonucleotide, could edit a target gene on plasmid DNA and correct a single-base substitution mutation without an artificial nuclease in human cells. In this study, we assessed the ability of the TD to correct base substitution mutations located consecutively or separately, and deletion and insertion mutations. A TD with an 80-base editor strand was co-introduced into human U2OS cells with plasmid DNA bearing either a wild-type or mutated copepod green fluorescent protein (copGFP) gene. Among the mutations, three-base consecutive substitutions were efficiently repaired. The correction efficiencies of deletion mutations were similar to those of substitution mutations, and two to three times higher than those of insertion mutations. Up to three-base substitution, deletion, and insertion mutations were excellent targets for correction by TDs. These results suggested that the TDs are useful for editing disease-causing genes with small mutations.",
		"container-title": "Journal of Bioscience and Bioengineering",
		"DOI": "10.1016/j.jbiosc.2023.12.011",
		"ISSN": "1389-1723",
		"issue": "3",
		"journalAbbreviation": "Journal of Bioscience and Bioengineering",
		"page": "157-164",
		"source": "ScienceDirect",
		"title": "Correction of substitution, deletion, and insertion mutations by 5′-tailed duplexes",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1389172323003754",
		"volume": "137",
		"author": [
			{
				"family": "Kawai",
				"given": "Hidehiko"
			},
			{
				"family": "Sato",
				"given": "Kento"
			},
			{
				"family": "Kato",
				"given": "Taiki"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					17
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2024",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/46E6BMKJ",
		"type": "article-journal",
		"abstract": "Clustered regularly interspaced short palindromic repeats (CRISPR)-associated protein 9 (Cas9) is a precise genome manipulating technology that can be programmed to induce double-strand break (DSB) in the genome wherever needed. After nuclease cleavage, DSBs can be repaired by non-homologous end joining (NHEJ) or homology-directed repair (HDR) pathway. For producing targeted gene knock-in or other specific mutations, DSBs should be repaired by the HDR pathway. While NHEJ can cause various length insertions/deletion mutations (indels), which can lead the targeted gene to lose its function by shifting the open reading frame (ORF). Furthermore, HDR has low efficiency compared with the NHEJ pathway. In order to modify the gene precisely, numerous methods arose by inhibiting NHEJ or enhancing HDR, such as chemical modulation, synchronized expression, and overlapping homology arm. Here we focus on the efficiency and other considerations of these methodologies.",
		"container-title": "Frontiers in Genetics",
		"DOI": "10.3389/fgene.2018.00691",
		"language": "en",
		"source": "www.readcube.com",
		"title": "Methodologies for Improving HDR Efficiency",
		"URL": "https://www.readcube.com/articles/10.3389%2Ffgene.2018.00691",
		"volume": "9",
		"author": [
			{
				"family": "Liu",
				"given": "Mingjie"
			},
			{
				"family": "Rehman",
				"given": "Saad"
			},
			{
				"family": "Tang",
				"given": "Xidian"
			},
			{
				"family": "Gu",
				"given": "Kui"
			},
			{
				"family": "Fan",
				"given": "Qinlei"
			},
			{
				"family": "Chen",
				"given": "Dekun"
			},
			{
				"family": "Ma",
				"given": "Wentao"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					18
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YMMJ2UXM",
		"type": "article-journal",
		"abstract": "Small DNA fragments have been used to modify endogenous genomic DNA in both human and mouse cells. This strategy for sequence-specific modification or genomic editing, known as small-fragment homologous replacement (SFHR), has yet to be characterized in terms of its underlying mechanisms. Genotypic and phenotypic analyses following SFHR have shown specific modification of disease-causing genetic loci associated with cystic fibrosis, beta-thalassemia, and Duchenne muscular dystrophy, suggesting that SFHR has potential as a therapeutic modality for the treatment of monogenic inherited disease.",
		"container-title": "The Journal of Clinical Investigation",
		"DOI": "10.1172/JCI19773",
		"ISSN": "0021-9738",
		"issue": "5",
		"journalAbbreviation": "J Clin Invest",
		"language": "eng",
		"note": "PMID: 12952908\nPMCID: PMC182219",
		"page": "637-641",
		"source": "PubMed",
		"title": "Sequence-specific modification of genomic DNA by small DNA fragments",
		"volume": "112",
		"author": [
			{
				"family": "Gruenert",
				"given": "Dieter C."
			},
			{
				"family": "Bruscia",
				"given": "Emanuela"
			},
			{
				"family": "Novelli",
				"given": "Giuseppe"
			},
			{
				"family": "Colosimo",
				"given": "Alessia"
			},
			{
				"family": "Dallapiccola",
				"given": "Bruno"
			},
			{
				"family": "Sangiuolo",
				"given": "Federica"
			},
			{
				"family": "Goncz",
				"given": "Kaarin K."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2003",
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/IMASRW5N",
		"type": "webpage",
		"title": "非同源端關節抑制劑廢除雙鏈斷裂修復並阻礙癌症進展：細胞",
		"URL": "https://www.cell.com/fulltext/S0092-8674(12)01489-4",
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/9WTGFNGL",
		"type": "webpage",
		"title": "Targeted replacement of normal and mutant CFTR sequences in human airway epithelial cells using DNA fragments | Human Molecular Genetics | Oxford Academic",
		"URL": "https://academic.oup.com/hmg/article/7/12/1913/580720",
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/WIDI8FZG",
		"type": "article-journal",
		"abstract": "Targeted genetic correction of mutations in cells is a potential strategy for treating human conditions that involve nonsense, missense, and transcriptional splice junction mutations. One method of targeted gene repair, single-stranded short-fragment homologous replacement (ssSFHR), has been successful in repairing the common ΔF508 3-bp microdeletion at the cystic fibrosis transmembrane conductance regulator (CFTR) locus in 1% of airway epithelial cells in culture. This study investigates in vitro and in vivo application of a double-stranded method variant of SFHR gene repair to the mdx mouse model of Duchenne muscular dystrophy (DMD). A 603-bp wild-type PCR product was used to repair the exon 23 C-to-T mdx nonsense transition at the Xp21.1 dys locus in cultured myoblasts and in tibialis anterior (TA) from male mdx mice. Multiple transfection and variation of lipofection reagent both improved in vitro SFHR efficiency, with successful conversion of mdx to wild-type nucleotide at the dys locus achieved in 15 to 20% of cultured loci and in 0.0005 to 0.1% of TA. The genetic correction of mdx myoblasts was shown to persist for up to 28 days in culture and for at least 3 weeks in TA. While a high frequency of in vitro gene repair was observed, the lipofection used here appeared to have adverse effects on subsequent cell viability and corrected cells did not express dystrophin transcript. With further improvements to in vitro and in vivo gene repair efficiencies, SFHR may find some application in DMD and other genetic neuromuscular disorders in humans.",
		"container-title": "Human Gene Therapy",
		"DOI": "10.1089/104303401300057324",
		"ISSN": "1043-0342",
		"issue": "6",
		"note": "publisher: Mary Ann Liebert, Inc., publishers",
		"page": "629-642",
		"source": "liebertpub.com (Atypon)",
		"title": "In Vivo and in Vitro Correction of the mdx Dystrophin Gene Nonsense Mutation by Short-Fragment Homologous Replacement",
		"URL": "https://www.liebertpub.com/doi/abs/10.1089/104303401300057324",
		"volume": "12",
		"author": [
			{
				"family": "Kapsa",
				"given": "Robert"
			},
			{
				"family": "Quigley",
				"given": "Anita"
			},
			{
				"family": "Lynch",
				"given": "Gordon S."
			},
			{
				"family": "Steeper",
				"given": "Kelly"
			},
			{
				"family": "Kornberg",
				"given": "Andrew J."
			},
			{
				"family": "Gregorevic",
				"given": "Paul"
			},
			{
				"family": "Austin",
				"given": "Lawrie"
			},
			{
				"family": "Byrne",
				"given": "Edward"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2001",
					4,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/P8VFRX6K",
		"type": "article-journal",
		"abstract": "Mutations of important genes elicit various disorders, including cancer. Recently, a new version of a 5′-tailed duplex (short TD), consisting of a ∼100-base editor strand containing the wild-type sequence and a ∼35-base assistant strand, was shown to correct a base substitution mutation in a target gene in human cells. In that previous study, the target was the copepod green fluorescent protein (copGFP) gene. To examine the usefulness of the short TD, we performed gene correction experiments using a mutant form of the monomeric enhanced Aequorea victoria green fluorescent protein (mEGFP) gene containing a TAC to CAC mutation in codon 75 (corresponding to the tyrosine to histidine substitution in the chromophore). The short TDs with the wild-type sequence efficiently corrected the inactivated gene in human U2OS cells. These results indicated that the short TDs are effective for gene editing.",
		"container-title": "Journal of Bioscience and Bioengineering",
		"DOI": "10.1016/j.jbiosc.2022.06.014",
		"ISSN": "1389-1723",
		"issue": "3",
		"journalAbbreviation": "Journal of Bioscience and Bioengineering",
		"page": "175-181",
		"source": "ScienceDirect",
		"title": "Correction of monomeric enhanced green fluorescent protein (<i>mEGFP</i>) gene by short 5′-tailed duplexes",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1389172322001670",
		"volume": "134",
		"author": [
			{
				"family": "Kawai",
				"given": "Hidehiko"
			},
			{
				"family": "Kamitsubo",
				"given": "Ryotaro"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					9,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/I4RJXRKK",
		"type": "article-journal",
		"abstract": "Oxidatively damaged bases induce mutations and are involved in cancer initiation. 8-Oxo-7,8-dihydroguanine (G°, 8-hydroxyguanine) is an abundant oxidized base that induces targeted G:C→T:A transversions in human cells, as well as untargeted base substitution (action-at-a-distance) mutations of the G bases of 5′-GpA-3′ dinucleotides. The action-at-a-distance mutations become more frequent than the targeted transversions when the amount of Werner syndrome (WRN) protein is decreased. In this study, OGG1, the major DNA glycosylase for the damaged base, and WRN were knocked down in isolation and in combination in human U2OS cells, and a shuttle plasmid carrying G° was introduced into the knockdown cells. Interestingly, fewer action-at-a-distance mutations were observed in the WRN plus OGG1 double knockdown cells, as compared to the WRN single knockdown cells. These results indicated the paradoxical role of OGG1, as an accelerator of the action-at-a-distance mutations by the oxidized guanine base.",
		"container-title": "DNA Repair",
		"DOI": "10.1016/j.dnarep.2022.103276",
		"ISSN": "1568-7864",
		"journalAbbreviation": "DNA Repair",
		"page": "103276",
		"source": "ScienceDirect",
		"title": "Paradoxical role of the major DNA repair protein, OGG1, in action-at-a-distance mutation induction by 8-oxo-7,8-dihydroguanine",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1568786422000052",
		"volume": "111",
		"author": [
			{
				"family": "Suzuki",
				"given": "Tetsuya"
			},
			{
				"family": "Zaima",
				"given": "Yudai"
			},
			{
				"family": "Fujikawa",
				"given": "Yoshihiro"
			},
			{
				"family": "Fukushima",
				"given": "Ruriko"
			},
			{
				"family": "Kamiya",
				"given": "Hiroyuki"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/ZBFMVUIH",
		"type": "document",
		"title": "増田翔吾 令和4年度広島大学大学院医系科学研究科総合健康科学専攻修士論文"
	},
	{
		"id": "http://zotero.org/users/16052184/items/V6LUDV5E",
		"type": "article-journal",
		"abstract": "In this review we address the development of oligonucleotide (ON) medicines from a historical perspective by listing the landmark discoveries in this field. The various biological processes that have been targeted and the corresponding ON interventions found in the literature are discussed together with brief updates on some of the more recent developments. Most ON therapies act through antisense mechanisms and are directed against various RNA species, as exemplified by gapmers, steric block ONs, antagomirs, small interfering RNAs (siRNAs), micro-RNA mimics, and splice switching ONs. However, ONs binding to Toll-like receptors and those forming aptamers have completely different modes of action. Similar to other novel medicines, the path to success has been lined with numerous failures, where different therapeutic ONs did not stand the test of time. Since the first ON drug was approved for clinical use in 1998, the therapeutic landscape has changed considerably, but many challenges remain until the expectations for this new form of medicine are met. However, there is room for cautious optimism.",
		"container-title": "Human Gene Therapy",
		"DOI": "10.1089/hum.2015.070",
		"ISSN": "1043-0342",
		"issue": "8",
		"journalAbbreviation": "Hum Gene Ther",
		"note": "PMID: 26160334\nPMCID: PMC4554547",
		"page": "475-485",
		"source": "PubMed Central",
		"title": "Oligonucleotide Therapies: The Past and the Present",
		"title-short": "Oligonucleotide Therapies",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4554547/",
		"volume": "26",
		"author": [
			{
				"family": "Lundin",
				"given": "Karin E."
			},
			{
				"family": "Gissberg",
				"given": "Olof"
			},
			{
				"family": "Smith",
				"given": "C.I. Edvard"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					20
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					8,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/UCAZVW6T",
		"type": "document",
		"title": "ja.pdf",
		"URL": "https://www.jstage.jst.go.jp/article/tanigaku/2022/24/2022_46/_pdf/-char/ja",
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/Y565LTC7",
		"type": "article-journal",
		"abstract": "Fomivirsen sodium is a 21-base phosphorothioate oligodeoxynucleotide complementary to the messenger RNA of the major immediate-early region proteins of human cytomegalovirus, and is a potent and selective antiviral agent for cytomegalovirus retinitis. Following intravitreal administration, fomivirsen is slowly cleared from vitreous with a half-life of approximately 55 hours in humans. Preclinical studies show that fomivirsen distributes to retina and is slowly metabolised by exonuclease digestion. Clearance from retina was shown to be similarly slow following loading from the vitreous. The estimated half-life for clearance of fomivirsen from retina was 78 hours in monkeys following a 115μg dose. Because of the low doses coupled with slow disposition from the eye, measurable concentrations of drug are not detected in the systemic circulation following intravitreal administration.",
		"container-title": "Clinical Pharmacokinetics",
		"DOI": "10.2165/00003088-200241040-00002",
		"ISSN": "1179-1926",
		"issue": "4",
		"journalAbbreviation": "Clin Pharmacokinet",
		"language": "en",
		"page": "255-260",
		"source": "Springer Link",
		"title": "Fomivirsen",
		"URL": "https://doi.org/10.2165/00003088-200241040-00002",
		"volume": "41",
		"author": [
			{
				"family": "Geary",
				"given": "Richard S."
			},
			{
				"family": "Henry",
				"given": "Scott P."
			},
			{
				"family": "Grillone",
				"given": "Lisa R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002",
					4,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/QJ98Q5MM",
		"type": "article-journal",
		"abstract": "A scalable chemical method to control phosphorothioate chirality demonstrates its impact on the efficacy of antisense oligonucleotides.",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/nbt.3948",
		"ISSN": "1546-1696",
		"issue": "9",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"license": "2017 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "845-851",
		"source": "www.nature.com",
		"title": "Control of phosphorothioate stereochemistry substantially increases the efficacy of antisense oligonucleotides",
		"URL": "https://www.nature.com/articles/nbt.3948",
		"volume": "35",
		"author": [
			{
				"family": "Iwamoto",
				"given": "Naoki"
			},
			{
				"family": "Butler",
				"given": "David C. D."
			},
			{
				"family": "Svrzikapa",
				"given": "Nenad"
			},
			{
				"family": "Mohapatra",
				"given": "Susovan"
			},
			{
				"family": "Zlatev",
				"given": "Ivan"
			},
			{
				"family": "Sah",
				"given": "Dinah W. Y."
			},
			{
				"family": "Meena",
				"given": ""
			},
			{
				"family": "Standley",
				"given": "Stephany M."
			},
			{
				"family": "Lu",
				"given": "Genliang"
			},
			{
				"family": "Apponi",
				"given": "Luciano H."
			},
			{
				"family": "Frank-Kamenetsky",
				"given": "Maria"
			},
			{
				"family": "Zhang",
				"given": "Jason Jingxin"
			},
			{
				"family": "Vargeese",
				"given": "Chandra"
			},
			{
				"family": "Verdine",
				"given": "Gregory L."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/EMBMTPLQ",
		"type": "article-journal",
		"container-title": "Drug Delivery System",
		"DOI": "10.2745/dds.30.465",
		"ISSN": "0913-5006, 1881-2732",
		"issue": "5",
		"journalAbbreviation": "DDS",
		"language": "ja",
		"page": "465-472",
		"source": "DOI.org (Crossref)",
		"title": "Protection and Modification of Synthetic Oligonucleotides for the Development of Pro-drug Type Oligonucleotides",
		"URL": "https://www.jstage.jst.go.jp/article/dds/30/5/30_465/_article/-char/ja/",
		"volume": "30",
		"author": [
			{
				"family": "Saneyoshi",
				"given": "Hisao"
			},
			{
				"family": "Ono",
				"given": "Akira"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YB4T538J",
		"type": "article-journal",
		"abstract": "Refinements in the chemistries employed in oligonucleotide therapeutics have galvanized clinical progress. The complex interplay between chemical modifications and integration into sequence architecture is discussed in the context of antisense and small-interfering RNA drugs.",
		"container-title": "Nature Biotechnology",
		"DOI": "10.1038/nbt.3765",
		"ISSN": "1546-1696",
		"issue": "3",
		"journalAbbreviation": "Nat Biotechnol",
		"language": "en",
		"license": "2017 Springer Nature America, Inc.",
		"note": "publisher: Nature Publishing Group",
		"page": "238-248",
		"source": "www.nature.com",
		"title": "The chemical evolution of oligonucleotide therapies of clinical utility",
		"URL": "https://www.nature.com/articles/nbt.3765",
		"volume": "35",
		"author": [
			{
				"family": "Khvorova",
				"given": "Anastasia"
			},
			{
				"family": "Watts",
				"given": "Jonathan K."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/BW7D3NIF",
		"type": "article-journal",
		"abstract": "The nuclease stability and melting temperatures ( Tm ) were compared for fully modified oligoribonucleotide sequences containing 2′-fluoro, 2′- O -methyl, 2′- O -propyl and 2′- O -pentyl nucleotides. Duplexes formed between 2′ modified oligoribonucleotides and RNA have typical A-form geometry as observed by circular dichroism spectroscopy. Modifications, with the exception of 2′- O -pentyl, were observed to increase the Tm of duplexes formed with complementary RNA. Modified homoduplexes showed significantly higher Tm s, with the following Tm order: 2′-fluoro:2′fluoro &gt; 2′- O -propyl:2′- O -propyl &gt; 2′- O -methyl:2′- O -methyl &gt; RNA:RNA &gt; DNA:DNA. The nuclease stability of 2′-modified oligoribonucleotides was examined using snake venom phosphodiesterase (SVPD) and nuclease S1. The stability imparted by 2′ modifications was observed to correlate with the size of the modification. An additional level of nuclease stability was present in oligoribonucleotides having the potential for forming secondary structure, but only for 2′ modified oligoribonucleotides and not for 2′-deoxy oligoribonucleotides.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/23.11.2019",
		"ISSN": "0305-1048",
		"issue": "11",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "2019-2024",
		"source": "Silverchair",
		"title": "Characterization of fully 2′-modified oligoribonucleotide hetero- and homoduplex hybridization and nuclease sensitivity",
		"URL": "https://doi.org/10.1093/nar/23.11.2019",
		"volume": "23",
		"author": [
			{
				"family": "Cummins",
				"given": "Lendell L."
			},
			{
				"family": "Owens",
				"given": "Stephen R."
			},
			{
				"family": "Risen",
				"given": "Lisa M."
			},
			{
				"family": "Lesnik",
				"given": "Elena A."
			},
			{
				"family": "Freier",
				"given": "Susan M."
			},
			{
				"family": "McGee",
				"given": "Danny"
			},
			{
				"family": "Guinosso",
				"given": "Charles J."
			},
			{
				"family": "Cook",
				"given": "P. Dan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1995",
					6,
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/BZGNWVH4",
		"type": "article-journal",
		"abstract": "Among the multitude of chemical modifications that have been described over the past two decades, oligonucleotide analogs that are modified at the 2′-position of the furanose sugar have been especially useful for improving the drug-like properties of antisense oligonucleotides (ASOs). These modifications bias the sugar pucker towards the 3′-endo-conformation and improve ASO affinity for its biological target (i.e., mRNA). In addition, antisense drugs incorporating 2′-modified nucleotides exhibit enhanced metabolic stability, and improved pharmacokinetic and toxicological properties. Further conformational restriction of the 2′-substituent to the 4′-position of the furanose ring yielded the 2′,4′-bridged nucleic acid (BNA) analogs. ASOs containing BNA modifications showed unprecedented increase in binding affinity for target RNA, while also improved nuclease resistance, in vitro and in vivo potency. Several ASO drug candidates containing 2′-modified nucleotides have entered clinical trials and continue to make progress in the clinic for a variety of therapeutic indications.",
		"container-title": "Chemistry & Biodiversity",
		"DOI": "10.1002/cbdv.201100081",
		"ISSN": "1612-1880",
		"issue": "9",
		"language": "en",
		"license": "Copyright © 2011 Verlag Helvetica Chimica Acta AG, Zürich",
		"note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/cbdv.201100081",
		"page": "1616-1641",
		"source": "Wiley Online Library",
		"title": "An Overview of Sugar-Modified Oligonucleotides for Antisense Therapeutics",
		"URL": "https://onlinelibrary.wiley.com/doi/abs/10.1002/cbdv.201100081",
		"volume": "8",
		"author": [
			{
				"family": "Prakash",
				"given": "Thazha P."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/HLPI4835",
		"type": "article-journal",
		"abstract": "Single-stranded antisense oligonucleotides (SSOs) are used to modulate the expression of genes in animal models and are being investigated as potential therapeutics. To better understand why synthetic SSOs accumulate in the same intracellular location as the target RNA, we have isolated a novel mouse hepatocellular SV40 large T-antigen carcinoma cell line, MHT that maintains the ability to efficiently take up SSOs over several years in culture. Sequence-specific antisense effects are demonstrated at low nanomolar concentrations. SSO accumulation into cells is both time and concentration dependent. At least two distinct cellular pathways are responsible for SSO accumulation in cells: a non-productive pathway resulting in accumulation in lysosomes, and a functional uptake pathway in which the SSO gains access to the targeted RNA. We demonstrate that functional uptake, as defined by a sequence-specific reduction in target mRNA, is inhibited by brefeldin A and chloroquine. Functional uptake is blocked by siRNA inhibitors of the adaptor protein AP2M1, but not by clathrin or caveolin. Furthermore, we document that treatment of mice with an AP2M1 siRNA blocks functional uptake into liver tissue. Functional uptake of SSO appears to be mediated by a novel clathrin- and caveolin-independent endocytotic process.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkr089",
		"ISSN": "0305-1048",
		"issue": "11",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "4795-4807",
		"source": "Silverchair",
		"title": "Mechanisms of single-stranded phosphorothioate modified antisense oligonucleotide accumulation in hepatocytes",
		"URL": "https://doi.org/10.1093/nar/gkr089",
		"volume": "39",
		"author": [
			{
				"family": "Koller",
				"given": "Erich"
			},
			{
				"family": "Vincent",
				"given": "Thomas M."
			},
			{
				"family": "Chappell",
				"given": "Alfred"
			},
			{
				"family": "De",
				"given": "Soma"
			},
			{
				"family": "Manoharan",
				"given": "Muthiah"
			},
			{
				"family": "Bennett",
				"given": "C. Frank"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					6,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/3KSKMA97",
		"type": "article-journal",
		"abstract": "Pharmacokinetic properties of oligonucleotides are largely driven by chemistry of the backbone and thus are sequence independent within a chemical class. Tissue bioavailability (% of administered dose) is assisted by plasma protein binding that limits glomerular filtration and ultimate urinary excretion of oligonucleotides. The substitution of one non-bridging oxygen with the more hydrophobic sulfur atom (phosphorothioate) increases both plasma stability and plasma protein binding and thus, ultimately, tissue bioavailability. Additional modifications of the sugar at the 2′ position, increase RNA binding affinity and significantly increase potency, tissue half-life and prolong RNA inhibitory activity. Oligonucleotides modified in this manner consistently exhibit the highest tissue bioavailability (>90%). Systemic biodistribution is broad, and organs typically with highest concentrations are liver and kidney followed by bone marrow, adipocytes, and lymph nodes. Cell uptake is predominantly mediated by endocytosis. Both size and charge for most oligonucleotides prevents distribution across the blood brain barrier. However, modified single-strand oligonucleotides administered by intrathecal injection into the CSF distribute broadly in the CNS. The majority of intracellular oligonucleotide distribution following systemic or local administration occurs rapidly in just a few hours following administration and is facilitated by rapid endocytotic uptake mechanisms. Further understanding of the intracellular trafficking of oligonucleotides may provide further enhancements in design and ultimate potency of antisense oligonucleotides in the future.",
		"collection-title": "Recent Developments in Oligonucleotide Based Therapeutics",
		"container-title": "Advanced Drug Delivery Reviews",
		"DOI": "10.1016/j.addr.2015.01.008",
		"ISSN": "0169-409X",
		"journalAbbreviation": "Advanced Drug Delivery Reviews",
		"page": "46-51",
		"source": "ScienceDirect",
		"title": "Pharmacokinetics, biodistribution and cell uptake of antisense oligonucleotides",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0169409X15000101",
		"volume": "87",
		"author": [
			{
				"family": "Geary",
				"given": "Richard S."
			},
			{
				"family": "Norris",
				"given": "Daniel"
			},
			{
				"family": "Yu",
				"given": "Rosie"
			},
			{
				"family": "Bennett",
				"given": "C. Frank"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					6,
					29
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/7QSLYSQ3",
		"type": "article-journal",
		"abstract": "With the improvement of gene vectors, the rise of chimeric antigen receptor T cell immunotherapy and breakthroughs in the genome editing technology, gene therapy had once again returned to the central stage of disease treatment. It had brought new choices to clinical therapy of diseases such as tumors and genetic diseases, and had changed the status quo of treatment for monogenic disorders and diffuse large B-cell lymphoma. Until August 2019, 22 gene medicines had been approved by the drug regulatory agencies from various countries, but there were few relevant reviews of combing these drugs systematically. Consequently, this review summarizes the gene therapy drugs approved worldwide from 1998 to 2019 in details, including names, indications, dates of approval, companies, vectors, the applied technologies and mechanisms of gene therapy drugs, etc. Furthermore, the gene therapy drugs were classified and addressed in accordance with the employed vectors. Gene therapy had gradually been accepted by the government and the public since 1980s, and have become a new and important alternative to existing treatments for human diseases in the past few years. Therefore, gene therapy drugs, with safe vectors and advanced biotechnologies, would play a greater role in the prevention and treatment of human diseases in future.",
		"container-title": "Biotechnology Advances",
		"DOI": "10.1016/j.biotechadv.2019.107502",
		"ISSN": "0734-9750",
		"journalAbbreviation": "Biotechnology Advances",
		"page": "107502",
		"source": "ScienceDirect",
		"title": "The approved gene therapy drugs worldwide: from 1998 to 2019",
		"title-short": "The approved gene therapy drugs worldwide",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0734975019302022",
		"volume": "40",
		"author": [
			{
				"family": "Ma",
				"given": "Cui-Cui"
			},
			{
				"family": "Wang",
				"given": "Zhen-Ling"
			},
			{
				"family": "Xu",
				"given": "Ting"
			},
			{
				"family": "He",
				"given": "Zhi-Yao"
			},
			{
				"family": "Wei",
				"given": "Yu-Quan"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					5,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YU2RPL3D",
		"type": "article-journal",
		"abstract": "Synthesis of chimeric 9-mer oligonucleotides containing methylphosphonate-linkages and locked nucleic acid (LNA) monomers, their binding affinity towards complementary DNA and RNA, and their 3′-exonucleolytic stability are described. The obtained methylphosphonate-DNA/LNA chimeric oligonucleotides display similarly high RNA affinity and RNA selectivity as a corresponding 9-mer DNA/LNA chimeric oligonucleotide, but much higher resistance towards 3′-exonucleolytic degradation.",
		"container-title": "Bioorganic & Medicinal Chemistry Letters",
		"DOI": "10.1016/j.bmcl.2009.03.116",
		"ISSN": "0960-894X",
		"issue": "10",
		"journalAbbreviation": "Bioorganic & Medicinal Chemistry Letters",
		"page": "2707-2709",
		"source": "ScienceDirect",
		"title": "Nuclease resistant methylphosphonate-DNA/LNA chimeric oligonucleotides",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0960894X09004478",
		"volume": "19",
		"author": [
			{
				"family": "Nagahama",
				"given": "Koji"
			},
			{
				"family": "Veedu",
				"given": "Rakesh N."
			},
			{
				"family": "Wengel",
				"given": "Jesper"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2009",
					5,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/UXR2TRM9",
		"type": "article-journal",
		"container-title": "The Journal of Organic Chemistry",
		"DOI": "10.1021/jo01026a009",
		"ISSN": "0022-3263, 1520-6904",
		"issue": "3",
		"journalAbbreviation": "J. Org. Chem.",
		"language": "en",
		"page": "558-564",
		"source": "DOI.org (Crossref)",
		"title": "Nucleosides. XVIII. Synthesis of 2'-Fluorothymidine, 2'-Fluorodeoxyuridine, and Other 2'-Halogeno-2'-Deoxy Nucleosides<sup>1,2</sup>",
		"URL": "https://pubs.acs.org/doi/abs/10.1021/jo01026a009",
		"volume": "29",
		"author": [
			{
				"family": "Codington",
				"given": "John F."
			},
			{
				"family": "Doerr",
				"given": "Iris L."
			},
			{
				"family": "Fox",
				"given": "Jack J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1964",
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/4PNWX9X2",
		"type": "article-journal",
		"abstract": "Bicyclic nucleoside analogues with a fixed N-type conformation, 2′-O,4′-C-methyleneuridine and -cytidine, were incorporated into oligonucleotides, and the binding efficiency of the modified oligonucleotides to the complementary DNA and RNA as well as the CD spectra of the modified DNA-DNA and modified DNA-RNA duplexes were studied.",
		"container-title": "Tetrahedron Letters",
		"DOI": "10.1016/S0040-4039(98)01084-3",
		"ISSN": "0040-4039",
		"issue": "30",
		"journalAbbreviation": "Tetrahedron Letters",
		"page": "5401-5404",
		"source": "ScienceDirect",
		"title": "Stability and structural features of the duplexes containing nucleoside analogues with a fixed N-type conformation, 2′-<i>O</i>,4′-<i>C</i>-methyleneribonucleosides",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0040403998010843",
		"volume": "39",
		"author": [
			{
				"family": "Obika",
				"given": "Satoshi"
			},
			{
				"family": "Nanbu",
				"given": "Daishu"
			},
			{
				"family": "Hari",
				"given": "Yoshiyuki"
			},
			{
				"family": "Andoh",
				"given": "Jun-ichi"
			},
			{
				"family": "Morio",
				"given": "Ken-ichiro"
			},
			{
				"family": "Doi",
				"given": "Takefumi"
			},
			{
				"family": "Imanishi",
				"given": "Takeshi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1998",
					7,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/H9B3ACVG",
		"type": "document",
		"title": "ja.pdf",
		"URL": "https://www.jstage.jst.go.jp/article/tanigaku/2022/24/2022_46/_pdf/-char/ja",
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/SIQQ82MQ",
		"type": "article-journal",
		"abstract": "核酸医薬品は、難治性疾患に対する治療薬開発に有望な創薬モダリティーの一つとして注目を集めている。2022年7月現在、日米欧で承認された核酸医薬品は、16品目とまだ多くはないものの、2016年以降は毎年複数の核酸医薬品が承認されている（表1）。また、現在臨床試験が進められている核酸医薬品は世界で百数十件を数えており、今後も活発な研究開発が続くと予想される。　核酸医薬品の中で最も古くから研究が行われてきたアンチセンス核酸は、標的となる細胞内のRNAに配列特異的に結合することでそのRNAの機能を制御する。Watson-Crick塩基対形成に基づく二重鎖形成が薬効発現に直結するという点で、アンチセンス核酸の作用メカニズムは単純明快であるといえる。しかし、このアンチセンス核酸においてすら、活性や安全性の最大化に必要な化学修飾・配列設計技術に関する最適解を見いだすには至っていないのが現状である。今後、核酸医薬品の研究開発がより一層の広がりをみせ、多くの疾患を対象とした医薬品の開発につながっていくためにも、関連する化学や生物学のさらなる進展とその理解が必要となることはいうまでもない。　本稿では、核酸医薬品の定義や種類、作用機序について触れた後に、これまでに承認されてきたアンチセンス核酸に用いられている化学修飾（ホスホロチオアート結合、モルフォリノ核酸、2’-MOE（2’-O-methoxyethyl RNA））及び、我々が開発してきた架橋型人工核酸について、その特徴を解説する。最後に、核酸医薬品の毒性の分類の考え方やオフターゲット効果、核酸医薬品の毒性発現メカニズムに関連する研究の事例について紹介する。",
		"container-title": "谷本学校 毒性質問箱",
		"DOI": "10.50971/tanigaku.2022.24_46",
		"issue": "24",
		"page": "46-55",
		"source": "J-Stage",
		"title": "1．アンチセンス核酸の化学修飾と安全性について",
		"volume": "2022",
		"author": [
			{
				"family": "小比賀",
				"given": "聡"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2022"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/SZPHQJ6M",
		"type": "article-journal",
		"abstract": "アンチセンス、siRNA、アプタマーに代表される核酸医薬品は、抗体医薬品に続く次世代医薬品として注目を集めている。現在、製薬業界では創薬シーズの枯渇が問題となっているが、核酸医薬品は従来の医薬品では標的にできなかった新規分子をターゲットにできる点において魅力的である。また、薬効本体がオリゴ核酸で構成されるという共通の特徴を有すること、有効性の高いシーズ（配列）のスクリーニングが他の医薬品と比較して容易であることなどから、1つのプラットフォームが完成すれば短期間のうちに新薬が誕生すると考えられている。本稿では、新たな局面を迎えている核酸医薬品の基本的性質と開発動向について概説する。",
		"container-title": "Drug Delivery System",
		"DOI": "10.2745/dds.31.10",
		"issue": "1",
		"page": "10-23",
		"source": "J-Stage",
		"title": "核酸医薬品開発の現状",
		"volume": "31",
		"author": [
			{
				"family": "井上",
				"given": "貴雄"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/FK5S2DAD",
		"type": "document",
		"title": "ja.pdf",
		"URL": "https://www.jstage.jst.go.jp/article/tanigaku/2022/24/2022_46/_pdf/-char/ja",
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/CGEMS6XB",
		"type": "article-journal",
		"abstract": "Locked nucleic acids (LNA; symbols of bases, +A, +C, +G, and +T) are introduced into chemically synthesized oligonucleotides to increase duplex stability and specificity. To understand these effects, we have determined thermodynamic parameters of consecutive LNA nucleotides. We present guidelines for the design of LNA oligonucleotides and introduce free online software that predicts the stability of any LNA duplex oligomer. Thermodynamic analysis shows that the single strand–duplex transition is characterized by a favorable enthalpic change and by an unfavorable loss of entropy. A single LNA modification confines the local conformation of nucleotides, causing a smaller, less unfavorable entropic loss when the single strand is restricted to the rigid duplex structure. Additional LNAs adjacent to the initial modification appear to enhance stacking and H-bonding interactions because they increase the enthalpic contributions to duplex stabilization. New nearest-neighbor parameters correctly forecast the positive and negative effects of LNAs on mismatch discrimination. Specificity is enhanced in a majority of sequences and is dependent on mismatch type and adjacent base pairs; the largest discriminatory boost occurs for the central +C·C mismatch within the +T+C+C sequence and the +A·G mismatch within the +T+A+G sequence. LNAs do not affect specificity in some sequences and even impair it for many +G·T and +C·A mismatches. The level of mismatch discrimination decreases the most for the central +G·T mismatch within the +G+G+C sequence and the +C·A mismatch within the +G+C+G sequence. We hypothesize that these discrimination changes are not unique features of LNAs but originate from the shift of the duplex conformation from B-form to A-form.",
		"container-title": "Biochemistry",
		"DOI": "10.1021/bi200904e",
		"ISSN": "0006-2960",
		"issue": "43",
		"journalAbbreviation": "Biochemistry",
		"note": "publisher: American Chemical Society",
		"page": "9352-9367",
		"source": "ACS Publications",
		"title": "Stability and Mismatch Discrimination of Locked Nucleic Acid–DNA Duplexes",
		"URL": "https://doi.org/10.1021/bi200904e",
		"volume": "50",
		"author": [
			{
				"family": "Owczarzy",
				"given": "Richard"
			},
			{
				"family": "You",
				"given": "Yong"
			},
			{
				"family": "Groth",
				"given": "Christopher L."
			},
			{
				"family": "Tataurov",
				"given": "Andrey V."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					21
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					11,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/WMQPHMCL",
		"type": "article-journal",
		"abstract": "A series of antisense oligonucleotides (ASOs) containing either 2′- O -methoxyethylribose (MOE) or locked nucleic acid (LNA) modifications were designed to investigate whether LNA antisense oligonucleotides (ASOs) have the potential to improve upon MOE based ASO therapeutics. Some, but not all, LNA containing oligonucleotides increased potency for reducing target mRNA in mouse liver up to 5-fold relative to the corresponding MOE containing ASOs. However, they also showed profound hepatotoxicity as measured by serum transaminases, organ weights and body weights. This toxicity was evident for multiple sequences targeting three different biological targets, as well as in mismatch control sequences having no known mRNA targets. Histopathological evaluation of tissues from LNA treated animals confirmed the hepatocellular involvement. Toxicity was observed as early as 4 days after a single administration. In contrast, the corresponding MOE ASOs showed no evidence for toxicity while maintaining the ability to reduce target mRNA. These studies suggest that while LNA ASOs have the potential to improve potency, they impose a significant risk of hepatotoxicity.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkl1071",
		"ISSN": "0305-1048",
		"issue": "2",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "687-700",
		"source": "Silverchair",
		"title": "Antisense oligonucleotides containing locked nucleic acid improve potency but cause significant hepatotoxicity in animals",
		"URL": "https://doi.org/10.1093/nar/gkl1071",
		"volume": "35",
		"author": [
			{
				"family": "Swayze",
				"given": "Eric E."
			},
			{
				"family": "Siwkowski",
				"given": "Andrew M."
			},
			{
				"family": "Wancewicz",
				"given": "Edward V."
			},
			{
				"family": "Migawa",
				"given": "Michael T."
			},
			{
				"family": "Wyrzykiewicz",
				"given": "Tadeusz K."
			},
			{
				"family": "Hung",
				"given": "Gene"
			},
			{
				"family": "Monia",
				"given": "Brett P."
			},
			{
				"family": "Bennett",
				"given": "and C. Frank"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2007",
					1,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/F6HNZ2VM",
		"type": "article-journal",
		"abstract": "A spermine-conjugated ethyl phosphotriester oligonucleotide was obtained by solid-phase synthesis based on phosphoramidite chemistry. The ethyl phosphotriester linkage was robust to exonuclease digestion and stable in fetal bovine serum. Cell membrane permeability of the spermine-conjugated ethyl phosphotriester oligonucleotide was studied by fluorescence experiments. The effective cell penetrating potency of the spermine-conjugated ethyl phosphotriester oligonucleotide was determined by confocal laser scanning microscopy and measurement of intracellular fluorescence intensity.",
		"container-title": "Bioorganic & Medicinal Chemistry Letters",
		"DOI": "10.1016/j.bmcl.2015.06.071",
		"ISSN": "0960-894X",
		"issue": "17",
		"journalAbbreviation": "Bioorganic & Medicinal Chemistry Letters",
		"page": "3610-3615",
		"source": "ScienceDirect",
		"title": "Synthesis of novel cationic spermine-conjugated phosphotriester oligonucleotide for improvement of cell membrane permeability",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0960894X15006642",
		"volume": "25",
		"author": [
			{
				"family": "Hayashi",
				"given": "Junsuke"
			},
			{
				"family": "Hamada",
				"given": "Tomoko"
			},
			{
				"family": "Sasaki",
				"given": "Ikumi"
			},
			{
				"family": "Nakagawa",
				"given": "Osamu"
			},
			{
				"family": "Wada",
				"given": "Shun-ichi"
			},
			{
				"family": "Urata",
				"given": "Hidehito"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2015",
					9,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/JPLYIEFR",
		"type": "article-journal",
		"container-title": "Biochemistry",
		"DOI": "10.1021/bi00721a003",
		"ISSN": "0006-2960, 1520-4995",
		"issue": "24",
		"journalAbbreviation": "Biochemistry",
		"language": "en",
		"page": "4887-4896",
		"source": "DOI.org (Crossref)",
		"title": "Alkyl phosphotriesters of dinucleotides and oligonucleotides. 4. Synthesis of oligodeoxyribonucleotide ethyl phosphotriesters and their specific complex formation with transfer ribonucleic acid",
		"URL": "https://pubs.acs.org/doi/abs/10.1021/bi00721a003",
		"volume": "13",
		"author": [
			{
				"family": "Miller",
				"given": "Paul S."
			},
			{
				"family": "Barrett",
				"given": "J. C."
			},
			{
				"family": "Ts'o",
				"given": "Paul O. P."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1974",
					11,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/FDXW8UZ5",
		"type": "article-journal",
		"container-title": "Journal of the American Chemical Society",
		"DOI": "10.1021/ja00753a054",
		"ISSN": "0002-7863, 1520-5126",
		"issue": "24",
		"journalAbbreviation": "J. Am. Chem. Soc.",
		"language": "en",
		"page": "6657-6665",
		"source": "DOI.org (Crossref)",
		"title": "Conformation and interaction of dinucleoside mono- and diphosphates. V. Syntheses and properties of adenine and thymine nucleoside alkyl phosphotriesters, the neutral analogs of dinucleoside monophosphates",
		"URL": "https://pubs.acs.org/doi/abs/10.1021/ja00753a054",
		"volume": "93",
		"author": [
			{
				"family": "Miller",
				"given": "Paul S."
			},
			{
				"family": "Fang",
				"given": "Kai N."
			},
			{
				"family": "Kondo",
				"given": "Norman S."
			},
			{
				"family": "Ts'o",
				"given": "Paul O. P."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1971",
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/CZ24A4QJ",
		"type": "article-journal",
		"abstract": "Locked nucleic acid (LNA) is a nucleic acid analogue containing one or more LNA nucleotide monomers with a bicyclic furanose unit locked in an RNA mimicking sugar conformation. This conformational restriction results in unprecedented hybridization affinity towards complementary single stranded RNA and thus, makes LNA uniquely suited for mimicking RNA structures and sequence specific targeting of RNA in vitro or in vivo. The focus of this paper is on LNA-antisense, LNA-modified siRNA (siLNA), and detection and analysis of microRNAs by LNA-modified oligonucleotide probes., Steve Gullans – RxGen, Inc., New Haven, CT, USA, Robert Zivin – Johnson and Johnson, New Brunswick, NJ, USA",
		"container-title": "Drug Discovery Today. Technologies",
		"DOI": "10.1016/j.ddtec.2005.08.012",
		"ISSN": "1740-6749",
		"issue": "3",
		"journalAbbreviation": "Drug Discov Today Technol",
		"note": "PMID: 24981949\nPMCID: PMC7105916",
		"page": "287-290",
		"source": "PubMed Central",
		"title": "Locked nucleic acid (LNA): High affinity targeting of RNA for diagnostics and therapeutics",
		"title-short": "Locked nucleic acid (LNA)",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7105916/",
		"volume": "2",
		"author": [
			{
				"family": "Kauppinen",
				"given": "Sakari"
			},
			{
				"family": "Vester",
				"given": "Birte"
			},
			{
				"family": "Wengel",
				"given": "Jesper"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/YGBD8L4C",
		"type": "article-journal",
		"container-title": "Chemical Communications",
		"DOI": "10.1039/a708608c",
		"ISSN": "13597345, 1364548X",
		"issue": "4",
		"journalAbbreviation": "Chem. Commun.",
		"language": "en",
		"page": "455-456",
		"source": "DOI.org (Crossref)",
		"title": "LNA (locked nucleic acids): synthesis and high-affinity nucleic acid recognition",
		"title-short": "LNA (locked nucleic acids)",
		"URL": "https://xlink.rsc.org/?DOI=a708608c",
		"author": [
			{
				"family": "Singh",
				"given": "Sanjay K."
			},
			{
				"family": "Koshkin",
				"given": "Alexei A."
			},
			{
				"family": "Wengel",
				"given": "Jesper"
			},
			{
				"family": "Nielsen",
				"given": "Poul"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1998"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/UU3WVPZB",
		"type": "article-journal",
		"abstract": "2′-O,4′-C-Methyleneuridine and -cytidine, novel bicyclic nucleoside analogs having a typical C3′-endo sugar puckering, were synthesized starting from uridine via a several-step sequence.",
		"container-title": "Tetrahedron Letters",
		"DOI": "10.1016/S0040-4039(97)10322-7",
		"ISSN": "0040-4039",
		"issue": "50",
		"journalAbbreviation": "Tetrahedron Letters",
		"page": "8735-8738",
		"source": "ScienceDirect",
		"title": "Synthesis of 2′-<i>O</i>,4′-<i>C</i>-methyleneuridine and -cytidine. Novel bicyclic nucleosides having a fixed C3, <i>-endo</i> sugar puckering",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0040403997103227",
		"volume": "38",
		"author": [
			{
				"family": "Obika",
				"given": "Satoshi"
			},
			{
				"family": "Nanbu",
				"given": "Daishu"
			},
			{
				"family": "Hari",
				"given": "Yoshiyuki"
			},
			{
				"family": "Morio",
				"given": "Ken-ichiro"
			},
			{
				"family": "In",
				"given": "Yasuko"
			},
			{
				"family": "Ishida",
				"given": "Toshimasa"
			},
			{
				"family": "Imanishi",
				"given": "Takeshi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997",
					12,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/JYPT7HHD",
		"type": "article-journal",
		"abstract": "Therapeutic oligonucleotides are often modified using the phosphorothioate (PS) backbone modification which enhances stability from nuclease mediated degradation. However, substituting oxygen in the phosphodiester backbone with sulfur introduce chirality into the backbone such that a full PS 16-mer oligonucleotide is comprised of 215 distinct stereoisomers. As a result, the role of PS chirality on the performance of antisense oligonucleotides (ASOs) has been a subject of debate for over two decades. We carried out a systematic analysis to determine if controlling PS chirality in the DNA gap region can enhance the potency and safety of gapmer ASOs modified with high-affinity constrained Ethyl (cEt) nucleotides in the flanks. As part of this effort, we examined the effect of systematically controlling PS chirality on RNase H1 cleavage patterns, protein mislocalization phenotypes, activity and toxicity in cells and in mice. We found that while controlling PS chirality can dramatically modulate interactions with RNase H1 as evidenced by changes in RNA cleavage patterns, these were insufficient to improve the overall therapeutic profile. We also found that controlling PS chirality of only two PS linkages in the DNA gap was sufficient to modulate RNase H1 cleavage patterns and combining these designs with simple modifications such as 2′-OMe to the DNA gap resulted in dramatic improvements in therapeutic index. However, we were unable to demonstrate improved potency relative to the stereorandom parent ASO or improved safety over the 2′-OMe gap-modified stereorandom parent ASO. Overall, our work shows that while controlling PS chirality can modulate RNase H1 cleavage patterns, ASO sequence and design are the primary drivers which determine the pharmacological and toxicological properties of gapmer ASOs.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkaa031",
		"ISSN": "0305-1048",
		"issue": "4",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "1691-1700",
		"source": "Silverchair",
		"title": "Understanding the effect of controlling phosphorothioate chirality in the DNA gap on the potency and safety of gapmer antisense oligonucleotides",
		"URL": "https://doi.org/10.1093/nar/gkaa031",
		"volume": "48",
		"author": [
			{
				"family": "Østergaard",
				"given": "Michael E"
			},
			{
				"family": "De Hoyos",
				"given": "Cheryl L"
			},
			{
				"family": "Wan",
				"given": "W Brad"
			},
			{
				"family": "Shen",
				"given": "Wen"
			},
			{
				"family": "Low",
				"given": "Audrey"
			},
			{
				"family": "Berdeja",
				"given": "Andres"
			},
			{
				"family": "Vasquez",
				"given": "Guillermo"
			},
			{
				"family": "Murray",
				"given": "Susan"
			},
			{
				"family": "Migawa",
				"given": "Michael T"
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			},
			{
				"family": "Swayze",
				"given": "Eric E"
			},
			{
				"family": "Crooke",
				"given": "Stanley T"
			},
			{
				"family": "Seth",
				"given": "Punit P"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					2,
					28
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/IRT85NKQ",
		"type": "article-journal",
		"abstract": "Antisense oligonucleotides (ASOs) interact with target RNAs via hybridization to modulate gene expression through different mechanisms. ASO therapeutics are chemically modified and include phosphorothioate (PS) backbone modifications and different ribose and base modifications to improve pharmacological properties. Modified PS ASOs display better binding affinity to the target RNAs and increased binding to proteins. Moreover, PS ASO protein interactions can affect many aspects of their performance, including distribution and tissue delivery, cellular uptake, intracellular trafficking, potency and toxicity. In this review, we summarize recent progress in understanding PS ASO protein interactions, highlighting the proteins with which PS ASOs interact, the influence of PS ASO protein interactions on ASO performance, and the structure activity relationships of PS ASO modification and protein interactions. A detailed understanding of these interactions can aid in the design of safer and more potent ASO drugs, as illustrated by recent findings that altering ASO chemical modifications dramatically improves therapeutic index.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkaa299",
		"ISSN": "0305-1048",
		"issue": "10",
		"journalAbbreviation": "Nucleic Acids Res",
		"note": "PMID: 32356888\nPMCID: PMC7261153",
		"page": "5235-5253",
		"source": "PubMed Central",
		"title": "Phosphorothioate modified oligonucleotide–protein interactions",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261153/",
		"volume": "48",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T"
			},
			{
				"family": "Vickers",
				"given": "Timothy A"
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/NRECD39L",
		"type": "article-journal",
		"abstract": "Oligonucleotides (oligos) have been under clinical development for approximately the past 30 years, beginning with antisense oligonucleotides (ASOs) and apatmers and followed about 15 years ago by siRNAs. During that lengthy period of time, numerous clinical trials have been performed and thousands of trial participants accrued onto studies. Of all the molecules evaluated as of January 2017, the regulatory authorities assessed that six provided clear clinical benefit in rigorously controlled trials. The story of these six is given in this review.",
		"container-title": "Molecular Therapy",
		"DOI": "10.1016/j.ymthe.2017.03.023",
		"ISSN": "1525-0016",
		"issue": "5",
		"journalAbbreviation": "Molecular Therapy",
		"page": "1069-1075",
		"source": "ScienceDirect",
		"title": "FDA-Approved Oligonucleotide Therapies in 2017",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1525001617301223",
		"volume": "25",
		"author": [
			{
				"family": "Stein",
				"given": "Cy A."
			},
			{
				"family": "Castanotto",
				"given": "Daniela"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2017",
					5,
					3
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/95V3TBIY",
		"type": "article-journal",
		"abstract": "<h2>Summary</h2><p>MRE11 within the MRE11-RAD50-NBS1 (MRN) complex acts in DNA double-strand break repair (DSBR), detection, and signaling; yet, how its endo- and exonuclease activities regulate DSBR by nonhomologous end-joining (NHEJ) versus homologous recombination (HR) remains enigmatic. Here, we employed structure-based design with a focused chemical library to discover specific MRE11 endo- or exonuclease inhibitors. With these inhibitors, we examined repair pathway choice at DSBs generated in G2 following radiation exposure. While nuclease inhibition impairs radiation-induced replication protein A (RPA) chromatin binding, suggesting diminished resection, the inhibitors surprisingly direct different repair outcomes. Endonuclease inhibition promotes NHEJ in lieu of HR, while exonuclease inhibition confers a repair defect. Collectively, the results describe nuclease-specific MRE11 inhibitors, define distinct nuclease roles in DSB repair, and support a mechanism whereby MRE11 endonuclease initiates resection, thereby licensing HR followed by MRE11 exonuclease and EXO1/BLM bidirectional resection toward and away from the DNA end, which commits to HR.</p>",
		"container-title": "Molecular Cell",
		"DOI": "10.1016/j.molcel.2013.11.003",
		"ISSN": "1097-2765",
		"issue": "1",
		"journalAbbreviation": "Molecular Cell",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 24316220",
		"page": "7-18",
		"source": "www.cell.com",
		"title": "DNA Double-Strand Break Repair Pathway Choice Is Directed by Distinct MRE11 Nuclease Activities",
		"URL": "https://www.cell.com/molecular-cell/abstract/S1097-2765(13)00828-9",
		"volume": "53",
		"author": [
			{
				"family": "Shibata",
				"given": "Atsushi"
			},
			{
				"family": "Moiani",
				"given": "Davide"
			},
			{
				"family": "Arvai",
				"given": "Andrew S."
			},
			{
				"family": "Perry",
				"given": "Jefferson"
			},
			{
				"family": "Harding",
				"given": "Shane M."
			},
			{
				"family": "Genois",
				"given": "Marie-Michelle"
			},
			{
				"family": "Maity",
				"given": "Ranjan"
			},
			{
				"family": "Fikkert",
				"given": "Sari",
				"non-dropping-particle": "van Rossum-"
			},
			{
				"family": "Kertokalio",
				"given": "Aryandi"
			},
			{
				"family": "Romoli",
				"given": "Filippo"
			},
			{
				"family": "Ismail",
				"given": "Amani"
			},
			{
				"family": "Ismalaj",
				"given": "Ermal"
			},
			{
				"family": "Petricci",
				"given": "Elena"
			},
			{
				"family": "Neale",
				"given": "Matthew J."
			},
			{
				"family": "Bristow",
				"given": "Robert G."
			},
			{
				"family": "Masson",
				"given": "Jean-Yves"
			},
			{
				"family": "Wyman",
				"given": "Claire"
			},
			{
				"family": "Jeggo",
				"given": "Penny A."
			},
			{
				"family": "Tainer",
				"given": "John A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					1,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/B2MFA2HC",
		"type": "article-journal",
		"abstract": "Functional elucidation of causal genetic variants and elements requires precise genome editing technologies. The type II prokaryotic CRISPR (clustered regularly interspaced short palindromic repeats)/Cas adaptive immune system has been shown to facilitate RNA-guided site-specific DNA cleavage. We engineered two different type II CRISPR/Cas systems and demonstrate that Cas9 nucleases can be directed by short RNAs to induce precise cleavage at endogenous genomic loci in human and mouse cells. Cas9 can also be converted into a nicking enzyme to facilitate homology-directed repair with minimal mutagenic activity. Lastly, multiple guide sequences can be encoded into a single CRISPR array to enable simultaneous editing of several sites within the mammalian genome, demonstrating easy programmability and wide applicability of the RNA-guided nuclease technology.",
		"container-title": "Science",
		"DOI": "10.1126/science.1231143",
		"issue": "6121",
		"note": "publisher: American Association for the Advancement of Science",
		"page": "819-823",
		"source": "science.org (Atypon)",
		"title": "Multiplex Genome Engineering Using CRISPR/Cas Systems",
		"URL": "https://www.science.org/doi/10.1126/science.1231143",
		"volume": "339",
		"author": [
			{
				"family": "Cong",
				"given": "Le"
			},
			{
				"family": "Ran",
				"given": "F. Ann"
			},
			{
				"family": "Cox",
				"given": "David"
			},
			{
				"family": "Lin",
				"given": "Shuailiang"
			},
			{
				"family": "Barretto",
				"given": "Robert"
			},
			{
				"family": "Habib",
				"given": "Naomi"
			},
			{
				"family": "Hsu",
				"given": "Patrick D."
			},
			{
				"family": "Wu",
				"given": "Xuebing"
			},
			{
				"family": "Jiang",
				"given": "Wenyan"
			},
			{
				"family": "Marraffini",
				"given": "Luciano A."
			},
			{
				"family": "Zhang",
				"given": "Feng"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					2,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/38TJ8N25",
		"type": "article-journal",
		"abstract": "Here, we devised a practical and efficient method, termed LOCK, which utilizes a donor with hybrid “3′-overhang dsDNA” (odsDNA) structure for efficient and accurate knock-in of large DNA fragment. This donor could be readily synthesized with low cost. In addition, the odsDNA donor could be directly or indirectly attached to Cas9 fusion protein and extended sgRNA and achieve efficient knock-in of 2,500 bp genes in situ., CRISPR/Cas9 genome-editing tools have tremendously boosted our capability of manipulating the eukaryotic genomes in biomedical research and innovative biotechnologies. However, the current approaches that allow precise integration of gene-sized large DNA fragments generally suffer from low efficiency and high cost. Herein, we developed a versatile and efficient approach, termed LOCK (Long dsDNA with 3′-Overhangs mediated CRISPR Knock-in), by utilizing specially designed 3′-overhang double-stranded DNA (odsDNA) donors harboring 50-nt homology arm. The length of the 3′-overhangs of odsDNA is specified by the five consecutive phosphorothioate modifications. Compared with existing methods, LOCK allows highly efficient targeted insertion of kilobase-sized DNA fragments into the mammalian genomes with low cost and low off-target effects, yielding >fivefold higher knock-in frequencies than conventional homologous recombination-based approaches. This newly designed LOCK approach based on homology-directed repair is a powerful tool suitable for gene-sized fragment integration that is urgently needed for genetic engineering, gene therapies, and synthetic biology.",
		"container-title": "Proceedings of the National Academy of Sciences of the United States of America",
		"DOI": "10.1073/pnas.2221127120",
		"ISSN": "0027-8424",
		"issue": "22",
		"journalAbbreviation": "Proc Natl Acad Sci U S A",
		"note": "PMID: 37216515\nPMCID: PMC10235934",
		"page": "e2221127120",
		"source": "PubMed Central",
		"title": "Efficient precise integration of large DNA sequences with 3′-overhang dsDNA donors using CRISPR/Cas9",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10235934/",
		"volume": "120",
		"author": [
			{
				"family": "Han",
				"given": "Wenjie"
			},
			{
				"family": "Li",
				"given": "Zhigang"
			},
			{
				"family": "Guo",
				"given": "Yijun"
			},
			{
				"family": "He",
				"given": "Kaining"
			},
			{
				"family": "Li",
				"given": "Wenqing"
			},
			{
				"family": "Xu",
				"given": "Caoling"
			},
			{
				"family": "Ge",
				"given": "Lishuang"
			},
			{
				"family": "He",
				"given": "Miao"
			},
			{
				"family": "Yin",
				"given": "Xue"
			},
			{
				"family": "Zhou",
				"given": "Junxiang"
			},
			{
				"family": "Li",
				"given": "Chengxu"
			},
			{
				"family": "Yao",
				"given": "Dongbao"
			},
			{
				"family": "Bao",
				"given": "Jianqiang"
			},
			{
				"family": "Liang",
				"given": "Haojun"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/FKDPJIMQ",
		"type": "article-journal",
		"abstract": "The sequence-specific correction of a mutated gene (e.g., point mutation) by the Small Fragment Homologous Replacement (SFHR) method is a highly attractive approach for gene therapy. Small DNA fragments (SDFs) were used in SFHR to modify endogenous genomic DNA in both human and murine cells. The advantage of this gene targeting approach is to maintain the physiologic expression pattern of targeted genes without altering the regulatory sequences (e.g., promoter, enhancer), but the application of this technique requires the knowledge of the sequence to be targeted. In our recent study, an optimized SFHR protocol was used to replace the eGFP mutant sequence in SV-40-transformed mouse embryonic fibroblast (MEF-SV40), with the wild-type eGFP sequence. Nevertheless in the past, SFHR has been used to correct several mutant genes, each related to a specific genetic disease (e.g., spinal muscular atrophy, cystic fibrosis, severe combined immune deficiency). Several parameters can be modified to optimize the gene modification efficiency, as described in our recent study. In this chapter we describe the main guidelines that should be followed in SFHR application, in order to increase technique efficiency.",
		"container-title": "Methods in Molecular Biology (Clifton, N.J.)",
		"DOI": "10.1007/978-1-62703-761-7_6",
		"ISSN": "1940-6029",
		"journalAbbreviation": "Methods Mol Biol",
		"language": "eng",
		"note": "PMID: 24557898",
		"page": "85-101",
		"source": "PubMed",
		"title": "Small Fragment Homologous Replacement (SFHR): sequence-specific modification of genomic DNA in eukaryotic cells by small DNA fragments",
		"title-short": "Small Fragment Homologous Replacement (SFHR)",
		"volume": "1114",
		"author": [
			{
				"family": "Luchetti",
				"given": "Andrea"
			},
			{
				"family": "Malgieri",
				"given": "Arianna"
			},
			{
				"family": "Sangiuolo",
				"given": "Federica"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/B5Z6BMEH",
		"type": "article-journal",
		"abstract": "A goal of cystic fibrosis (CF) gene therapy is correction of the mutant CF transmembrane conductance regulator (CFTR) gene with wild-type (wt) DNA sequences to restore normal CFTR protein and function. Experiments with wtCFTR cDNA expression vectors have shown that the Cl ion transport phenotype associated with CF can be corrected to resemble that in normal cells. An alternative to cDNA-based gene therapy strategies is one that corrects endogenous mutant sequences by targeted replacement with the wt homologue. To test whether such a strategy was feasible, a small fragment homologous replacement (SFHR) strategy was used to replace specific genomic sequences in human epithelial cells. Small fragments of genomic wtCFTR DNA were transfected into transformed CF epithelial cells. Replacement by exogenous CFTR DNA at the appropriate genomic locus and its expression as mRNA was indicated by: (1) allele-specific polymerase chain reaction (PCR) amplification of genomic DNA and mRNA-derived cDNA; and (2) hybridization of PCR products with allele-specific probes. In addition, the functional activity of CFTR protein was determined by whole cell patch clamp. Southern hybridization and patch clamp analyses suggested that approximately 1 in 100 CF cells underwent a homologous replacement event that resulted in intact Cl transport.",
		"container-title": "Gene Therapy",
		"ISSN": "0969-7128",
		"issue": "10",
		"journalAbbreviation": "Gene Ther",
		"language": "eng",
		"note": "PMID: 8908499",
		"page": "859-867",
		"source": "PubMed",
		"title": "Gene targeting of CFTR DNA in CF epithelial cells",
		"volume": "3",
		"author": [
			{
				"family": "Kunzelmann",
				"given": "K."
			},
			{
				"family": "Legendre",
				"given": "J. Y."
			},
			{
				"family": "Knoell",
				"given": "D. L."
			},
			{
				"family": "Escobar",
				"given": "L. C."
			},
			{
				"family": "Xu",
				"given": "Z."
			},
			{
				"family": "Gruenert",
				"given": "D. C."
			}
		],
		"issued": {
			"date-parts": [
				[
					"1996",
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/V6I38GZ5",
		"type": "article-journal",
		"abstract": "SFHR (small fragment homologous replacement)-mediated targeting is a process that has been used to correct specific mutations in mammalian cells. This process involves both chemical and cellular factors that are not yet defined. To evaluate potential of this technique for gene therapy it is necessary to characterize gene transfer efficacy in terms of the transfection vehicle, the genetic target, and the cellular processing of the DNA and DNA-vehicle complex.",
		"container-title": "BMC Medical Genetics",
		"DOI": "10.1186/1471-2350-3-8",
		"ISSN": "1471-2350",
		"issue": "1",
		"journalAbbreviation": "BMC Med Genet",
		"language": "en",
		"page": "8",
		"source": "Springer Link",
		"title": "In vitrocorrection of cystic fibrosis epithelial cell lines by small fragment homologous replacement (SFHR) technique",
		"URL": "https://doi.org/10.1186/1471-2350-3-8",
		"volume": "3",
		"author": [
			{
				"family": "Sangiuolo",
				"given": "Federica"
			},
			{
				"family": "Bruscia",
				"given": "Emanuela"
			},
			{
				"family": "Serafino",
				"given": "Annalucia"
			},
			{
				"family": "Nardone",
				"given": "Anna Maria"
			},
			{
				"family": "Bonifazi",
				"given": "Emanuela"
			},
			{
				"family": "Lais",
				"given": "Monica"
			},
			{
				"family": "Gruenert",
				"given": "Dieter C."
			},
			{
				"family": "Novelli",
				"given": "Giuseppe"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2002",
					9,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/GDA8JVF6",
		"type": "document",
		"title": "佐藤健斗　令和2年度広島大学大学院医系科学研究科総合健康科学専攻修士論文"
	},
	{
		"id": "http://zotero.org/users/16052184/items/QV9CYVTF",
		"type": "document",
		"title": "平賀文恵　令和5年度広島大学薬学部薬科学科卒業論文"
	},
	{
		"id": "http://zotero.org/users/16052184/items/97MWAAK7",
		"type": "article-journal",
		"abstract": "The repair of potentially lethal DNA double-stranded breaks (DSBs) by homologous recombination requires processing of the broken DNA into a resected DNA duplex with a protruding 3'-single-stranded DNA (ssDNA) tail. Accordingly, the canonical models for DSB repair require invasion of an intact homologous DNA template by the 3'-end of the ssDNA, a characteristic that the bacterial pairing protein RecA possesses. Unexpectedly, we find that for the eukaryotic homolog, Rad51 protein, the 5'-end of ssDNA is more invasive than the 3'-end. This pairing bias is unaffected by Rad52, Rad54 or Rad55-57 proteins. However, further investigation reveals that, in contrast to RecA protein, the preferred DNA substrate for Rad51 protein is not ssDNA but rather dsDNA with ssDNA tails. This important distinction permits the Rad51 proteins to promote DNA strand invasion using either 3'- or 5'-ends with similar efficiency.",
		"container-title": "The EMBO journal",
		"DOI": "10.1093/emboj/19.5.1148",
		"ISSN": "0261-4189",
		"issue": "5",
		"journalAbbreviation": "EMBO J",
		"language": "eng",
		"note": "PMID: 10698955\nPMCID: PMC305653",
		"page": "1148-1156",
		"source": "PubMed",
		"title": "Tailed duplex DNA is the preferred substrate for Rad51 protein-mediated homologous pairing",
		"volume": "19",
		"author": [
			{
				"family": "Mazin",
				"given": "A. V."
			},
			{
				"family": "Zaitseva",
				"given": "E."
			},
			{
				"family": "Sung",
				"given": "P."
			},
			{
				"family": "Kowalczykowski",
				"given": "S. C."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2000",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/9FG7H8C8",
		"type": "article-journal",
		"abstract": "<p>Recent advances of biological drugs have broadened the scope of therapeutic targets for a variety of human diseases. This holds true for dozens of RNA-based therapeutics currently under clinical investigation for diseases ranging from genetic disorders to HIV infection to various cancers. These emerging drugs, which include therapeutic ribozymes, aptamers, and small interfering RNAs (siRNAs), demonstrate the unprecedented versatility of RNA. However, RNA is inherently unstable, potentially immunogenic, and typically requires a delivery vehicle for efficient transport to the targeted cells. These issues have hindered the clinical progress of some RNA-based drugs and have contributed to mixed results in clinical testing. Nevertheless, promising results from recent clinical trials suggest that these barriers may be overcome with improved synthetic delivery carriers and chemical modifications of the RNA therapeutics. This review focuses on the clinical results of siRNA, RNA aptamer, and ribozyme therapeutics and the prospects for future successes.</p>",
		"container-title": "Chemistry & Biology",
		"DOI": "10.1016/j.chembiol.2011.12.008",
		"ISSN": "1074-5521",
		"issue": "1",
		"journalAbbreviation": "Chemistry & Biology",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 22284355",
		"page": "60-71",
		"source": "www.cell.com",
		"title": "RNA-Based Therapeutics: Current Progress and Future Prospects",
		"title-short": "RNA-Based Therapeutics",
		"URL": "https://www.cell.com/cell-chemical-biology/abstract/S1074-5521(11)00459-5",
		"volume": "19",
		"author": [
			{
				"family": "Burnett",
				"given": "John C."
			},
			{
				"family": "Rossi",
				"given": "John J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					1,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/S7KLP4UJ",
		"type": "article-journal",
		"abstract": "Many disease genes encode proteins that are difficult to target directly using small molecule drugs. Improvements in libraries based on synthetic compounds, natural products, and other types of molecules may ultimately allow some challenging proteins to be successfully targeted; however, these developments alone are unlikely to be sufficient. A complementary strategy exploits the functional interconnectivity of intracellular networks to find druggable targets lying upstream, downstream, or in parallel to a disease-causing gene, where modulation can influence the disease process indirectly. These targets can be selected using prior knowledge of disease-associated pathways or identified using phenotypic chemical and genetic screens in model organisms and cells. These approaches should facilitate the identification of effective drug targets for many genetic disorders.",
		"collection-title": "Omics/Biopolymers/Model Systems",
		"container-title": "Current Opinion in Chemical Biology",
		"DOI": "10.1016/j.cbpa.2009.08.003",
		"ISSN": "1367-5931",
		"issue": "5",
		"journalAbbreviation": "Current Opinion in Chemical Biology",
		"page": "549-555",
		"source": "ScienceDirect",
		"title": "Identifying druggable disease-modifying gene products",
		"URL": "https://www.sciencedirect.com/science/article/pii/S1367593109001070",
		"volume": "13",
		"author": [
			{
				"family": "Dixon",
				"given": "Scott J"
			},
			{
				"family": "Stockwell",
				"given": "Brent R"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2009",
					12,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/2MLSB3RC",
		"type": "article-journal",
		"abstract": "Genome sequencing is often pivotal in the diagnosis of rare diseases, but many of these conditions lack specific treatments. We describe how molecular diagnosis of a rare, fatal neurodegenerative condition led to the rational design, testing, and manufacture of milasen, a splice-modulating antisense oligonucleotide drug tailored to a particular patient. Proof-of-concept experiments in cell lines from the patient served as the basis for launching an “N-of-1” study of milasen within 1 year after first contact with the patient. There were no serious adverse events, and treatment was associated with objective reduction in seizures (determined by electroencephalography and parental reporting). This study offers a possible template for the rapid development of patient-customized treatments. (Funded by Mila’s Miracle Foundation and others.) A child with a neuronal ceroid lipofuscinosis was found to carry loss-of-function mutations in the gene MFSD8 (CLN7). A year after genetic diagnosis, the child began treatment with an oligonucleotide drug that was designed to correct the aberrant pre–messenger RNA splicing caused by one of these mutations.",
		"container-title": "New England Journal of Medicine",
		"DOI": "10.1056/NEJMoa1813279",
		"ISSN": "0028-4793",
		"issue": "17",
		"note": "publisher: Massachusetts Medical Society\n_eprint: https://www.nejm.org/doi/pdf/10.1056/NEJMoa1813279",
		"page": "1644-1652",
		"source": "Taylor and Francis+NEJM",
		"title": "Patient-Customized Oligonucleotide Therapy for a Rare Genetic Disease",
		"URL": "https://www.nejm.org/doi/full/10.1056/NEJMoa1813279",
		"volume": "381",
		"author": [
			{
				"family": "Kim",
				"given": "Jinkuk"
			},
			{
				"family": "Hu",
				"given": "Chunguang"
			},
			{
				"family": "Achkar",
				"given": "Christelle Moufawad El"
			},
			{
				"family": "Black",
				"given": "Lauren E."
			},
			{
				"family": "Douville",
				"given": "Julie"
			},
			{
				"family": "Larson",
				"given": "Austin"
			},
			{
				"family": "Pendergast",
				"given": "Mary K."
			},
			{
				"family": "Goldkind",
				"given": "Sara F."
			},
			{
				"family": "Lee",
				"given": "Eunjung A."
			},
			{
				"family": "Kuniholm",
				"given": "Ashley"
			},
			{
				"family": "Soucy",
				"given": "Aubrie"
			},
			{
				"family": "Vaze",
				"given": "Jai"
			},
			{
				"family": "Belur",
				"given": "Nandkishore R."
			},
			{
				"family": "Fredriksen",
				"given": "Kristina"
			},
			{
				"family": "Stojkovska",
				"given": "Iva"
			},
			{
				"family": "Tsytsykova",
				"given": "Alla"
			},
			{
				"family": "Armant",
				"given": "Myriam"
			},
			{
				"family": "DiDonato",
				"given": "Renata L."
			},
			{
				"family": "Choi",
				"given": "Jaejoon"
			},
			{
				"family": "Cornelissen",
				"given": "Laura"
			},
			{
				"family": "Pereira",
				"given": "Luis M."
			},
			{
				"family": "Augustine",
				"given": "Erika F."
			},
			{
				"family": "Genetti",
				"given": "Casie A."
			},
			{
				"family": "Dies",
				"given": "Kira"
			},
			{
				"family": "Barton",
				"given": "Brenda"
			},
			{
				"family": "Williams",
				"given": "Lucinda"
			},
			{
				"family": "Goodlett",
				"given": "Benjamin D."
			},
			{
				"family": "Riley",
				"given": "Bobbie L."
			},
			{
				"family": "Pasternak",
				"given": "Amy"
			},
			{
				"family": "Berry",
				"given": "Emily R."
			},
			{
				"family": "Pflock",
				"given": "Kelly A."
			},
			{
				"family": "Chu",
				"given": "Stephen"
			},
			{
				"family": "Reed",
				"given": "Chantal"
			},
			{
				"family": "Tyndall",
				"given": "Kimberly"
			},
			{
				"family": "Agrawal",
				"given": "Pankaj B."
			},
			{
				"family": "Beggs",
				"given": "Alan H."
			},
			{
				"family": "Grant",
				"given": "P. Ellen"
			},
			{
				"family": "Urion",
				"given": "David K."
			},
			{
				"family": "Snyder",
				"given": "Richard O."
			},
			{
				"family": "Waisbren",
				"given": "Susan E."
			},
			{
				"family": "Poduri",
				"given": "Annapurna"
			},
			{
				"family": "Park",
				"given": "Peter J."
			},
			{
				"family": "Patterson",
				"given": "Al"
			},
			{
				"family": "Biffi",
				"given": "Alessandra"
			},
			{
				"family": "Mazzulli",
				"given": "Joseph R."
			},
			{
				"family": "Bodamer",
				"given": "Olaf"
			},
			{
				"family": "Berde",
				"given": "Charles B."
			},
			{
				"family": "Yu",
				"given": "Timothy W."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2019",
					10,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/SRP9Z8ZK",
		"type": "article-journal",
		"abstract": "<p>Although ribonuclease H activity has long been implicated as a molecular mechanism by which DNA-like oligonucleotides induce degradation of target RNAs, definitive proof that one or more RNase H is responsible is lacking. To date, two RNase H enzymes (H1 and H2) have been cloned and shown to be expressed in human cells and tissues. To determine the role of RNase H1 in the mechanism of action of DNA-like antisense drugs, we varied the levels of the enzyme in human cells and mouse liver and determined the correlation of those levels with the effects of a number of DNA-like antisense drugs. Our results demonstrate that in human cells RNase H1 is responsible for most of the activity of DNA-like antisense drugs. Further, we show that there are several additional previously undescribed RNases H in human cells that may participate in the effects of DNA-like antisense oligonucleotides.</p>",
		"container-title": "Journal of Biological Chemistry",
		"DOI": "10.1074/jbc.M311683200",
		"ISSN": "0021-9258, 1083-351X",
		"issue": "17",
		"journalAbbreviation": "Journal of Biological Chemistry",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 14960586",
		"page": "17181-17189",
		"source": "www.jbc.org",
		"title": "Determination of the Role of the Human RNase H1 in the Pharmacology of DNA-like Antisense Drugs *",
		"URL": "https://www.jbc.org/article/S0021-9258(19)75540-9/abstract",
		"volume": "279",
		"author": [
			{
				"family": "Wu",
				"given": "Hongjiang"
			},
			{
				"family": "Lima",
				"given": "Walt F."
			},
			{
				"family": "Zhang",
				"given": "Hong"
			},
			{
				"family": "Fan",
				"given": "Amy"
			},
			{
				"family": "Sun",
				"given": "Hong"
			},
			{
				"family": "Crooke",
				"given": "Stanley T."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2004",
					4,
					23
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/S9F7YMAQ",
		"type": "article-journal",
		"abstract": "Systemically administered phosphorothioate antisense oligodeoxynucleotides can specifically affect the expression of their target genes, which affords an exciting new strategy for therapeutic intervention. Earlier studies point to a major role of the liver in the disposition of these oligonucleotides. The aim of the present study was to identify the cell type(s) responsible for the liver uptake of phosphorothioate oligodeoxynucleotides and to examine the mechanisms involved. In our study we used ISIS-3082, a phosphorothioate antisense oligodeoxynucleotide specific for murine ICAM-1. Intravenously injected [3H]SIS-3082 (dose: 1 mg/kg) was cleared from the circulation of rats with a half-life of 23.3 ± 3.8 min. At 90 min after injection (&gt;90% of [3H]SIS-3082 cleared), the liver contained the most radioactivity, whereas the second-highest amount was recovered in the kidneys (40.5 ± 1.4% and 17.9 ± 1.3% of the dose, respectively). Of the remaining tissues, only spleen and bone marrow actively accumulated [3H]SIS-3082. By injecting different doses of [3H]SIS-3082, it was found that uptake by liver, spleen, bone marrow, and kidneys is saturable, which points to a receptor-mediated process. Subcellular fractionation of the liver indicates that ISIS-3082 is internalized and delivered to the lysosomes. Liver uptake occurs mainly (for 56.1 ± 3.0%) by endothelial cells, whereas parenchymal and Kupffer cells account for 39.6 ± 4.5 and 4.3 ± 1.7% of the total liver uptake, respectively. Preinjection of polyinosinic acid substantially reduced uptake by liver and bone marrow, whereas polyadenylic acid was ineffective, which indicates that in these tissues scavenger receptors are involved in uptake. Polyadenylic acid, but not polyinosinic acid, reduced uptake by kidneys, which suggests renal uptake by scavenger receptors different from those in the liver. We conclude that scavenger receptors on rat liver endothelial cells play a predominant role in the plasma clearance of ISIS-3082. As scavenger receptors are also expressed on human endothelial liver cells, our findings are probably highly relevant for the therapeutic application of phosphorothioate oligodeoxynucleotides in humans. If the target gene is not localized in endothelial liver cells, the therapeutic effectiveness might be improved by developing delivery strategies that redirect the oligonucleotides to the actual target cells.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/25.16.3290",
		"ISSN": "0305-1048",
		"issue": "16",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "3290-3296",
		"source": "Silverchair",
		"title": "In vivo fate of phosphorothioate antisense oligodeoxynucleotides: predominant uptake by scavenger receptors on endothelial liver cells",
		"title-short": "In vivo fate of phosphorothioate antisense oligodeoxynucleotides",
		"URL": "https://doi.org/10.1093/nar/25.16.3290",
		"volume": "25",
		"author": [
			{
				"family": "Bijsterbosch",
				"given": "Martin K."
			},
			{
				"family": "Manoharan",
				"given": "Muthiah"
			},
			{
				"family": "Rump",
				"given": "Erik T."
			},
			{
				"family": "De Vrueh",
				"given": "Remco L. A."
			},
			{
				"family": "Veghel",
				"given": "Richard",
				"non-dropping-particle": "van"
			},
			{
				"family": "Tivel",
				"given": "Kathleen L."
			},
			{
				"family": "Biessen",
				"given": "Erik A. L."
			},
			{
				"family": "Bennett",
				"given": "C. Frank"
			},
			{
				"family": "Cook",
				"given": "P. Dan"
			},
			{
				"family": "Berkel",
				"given": "Theo J. C.",
				"non-dropping-particle": "van"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997",
					8,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/6DBQU44G",
		"type": "article-journal",
		"abstract": "The potency and specificity of locked nucleic acid (LNA) antisense oligonucleotides was investigated as a function of length and affinity. The oligonucleotides were designed to target apolipoprotein B (apoB) and were investigated both in vitro and in vivo. The high affinity of LNA enabled the design of short antisense oligonucleotides (12- to 13-mers) that possessed high affinity and increased potency both in vitro and in vivo compared to longer oligonucleotides. The short LNA oligonucleotides were more target specific, and they exhibited the same biodistribution and tissue half-life as longer oligonucleotides. Pharmacology studies in both mice and non-human primates were conducted with a 13-mer LNA oligonucleotide against apoB, and the data showed that repeated dosing of the 13-mer at 1–2 mg/kg/week was sufficient to provide a significant and long lasting lowering of non-high-density lipoprotein (non-HDL) cholesterol without increasing serum liver toxicity markers. The data presented here show that oligonucleotide length as a parameter needs to be considered in the design of antisense oligonucleotide and that potent short oligonucleotides with sufficient target affinity can be generated using the LNA chemistry. Conclusively, we present a 13-mer LNA oligonucleotide with therapeutic potential that produce beneficial cholesterol lowering effect in non-human primates.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkq457",
		"ISSN": "0305-1048",
		"issue": "20",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "7100-7111",
		"source": "Silverchair",
		"title": "Short locked nucleic acid antisense oligonucleotides potently reduce apolipoprotein B mRNA and serum cholesterol in mice and non-human primates",
		"URL": "https://doi.org/10.1093/nar/gkq457",
		"volume": "38",
		"author": [
			{
				"family": "Straarup",
				"given": "Ellen Marie"
			},
			{
				"family": "Fisker",
				"given": "Niels"
			},
			{
				"family": "Hedtjärn",
				"given": "Maj"
			},
			{
				"family": "Lindholm",
				"given": "Marie W."
			},
			{
				"family": "Rosenbohm",
				"given": "Christoph"
			},
			{
				"family": "Aarup",
				"given": "Vibeke"
			},
			{
				"family": "Hansen",
				"given": "Henrik Frydenlund"
			},
			{
				"family": "Ørum",
				"given": "Henrik"
			},
			{
				"family": "Hansen",
				"given": "Jens B. Rode"
			},
			{
				"family": "Koch",
				"given": "Troels"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2010",
					11,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/XX8H7DBG",
		"type": "article-journal",
		"container-title": "The Lancet",
		"DOI": "10.1016/S0140-6736(16)31408-8",
		"ISSN": "0140-6736, 1474-547X",
		"issue": "10063",
		"journalAbbreviation": "The Lancet",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 27939059",
		"page": "3017-3026",
		"source": "www.thelancet.com",
		"title": "Treatment of infantile-onset spinal muscular atrophy with nusinersen: a phase 2, open-label, dose-escalation study",
		"title-short": "Treatment of infantile-onset spinal muscular atrophy with nusinersen",
		"URL": "https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(16)31408-8/fulltext",
		"volume": "388",
		"author": [
			{
				"family": "Finkel",
				"given": "Richard S."
			},
			{
				"family": "Chiriboga",
				"given": "Claudia A."
			},
			{
				"family": "Vajsar",
				"given": "Jiri"
			},
			{
				"family": "Day",
				"given": "John W."
			},
			{
				"family": "Montes",
				"given": "Jacqueline"
			},
			{
				"family": "Vivo",
				"given": "Darryl C. De"
			},
			{
				"family": "Yamashita",
				"given": "Mason"
			},
			{
				"family": "Rigo",
				"given": "Frank"
			},
			{
				"family": "Hung",
				"given": "Gene"
			},
			{
				"family": "Schneider",
				"given": "Eugene"
			},
			{
				"family": "Norris",
				"given": "Daniel A."
			},
			{
				"family": "Xia",
				"given": "Shuting"
			},
			{
				"family": "Bennett",
				"given": "C. Frank"
			},
			{
				"family": "Bishop",
				"given": "Kathie M."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					12,
					17
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/LGBL522P",
		"type": "article-journal",
		"container-title": "Journal of the American Chemical Society",
		"DOI": "10.1021/ja00970a054",
		"ISSN": "0002-7863",
		"issue": "18",
		"journalAbbreviation": "J. Am. Chem. Soc.",
		"note": "publisher: American Chemical Society",
		"page": "4292-4294",
		"source": "ACS Publications",
		"title": "Nucleoside Phosphorothioates",
		"URL": "https://doi.org/10.1021/ja00970a054",
		"volume": "88",
		"author": [
			{
				"family": "Eckstein",
				"given": "Fritz"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1966",
					9,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/TGFS766M",
		"type": "article-journal",
		"abstract": "Antisense oligonucleotides (ASOs) interact with target RNAs via hybridization to modulate gene expression through different mechanisms. ASO therapeutics are chemically modified and include phosphorothioate (PS) backbone modifications and different ribose and base modifications to improve pharmacological properties. Modified PS ASOs display better binding affinity to the target RNAs and increased binding to proteins. Moreover, PS ASO protein interactions can affect many aspects of their performance, including distribution and tissue delivery, cellular uptake, intracellular trafficking, potency and toxicity. In this review, we summarize recent progress in understanding PS ASO protein interactions, highlighting the proteins with which PS ASOs interact, the influence of PS ASO protein interactions on ASO performance, and the structure activity relationships of PS ASO modification and protein interactions. A detailed understanding of these interactions can aid in the design of safer and more potent ASO drugs, as illustrated by recent findings that altering ASO chemical modifications dramatically improves therapeutic index.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkaa299",
		"ISSN": "0305-1048",
		"issue": "10",
		"journalAbbreviation": "Nucleic Acids Res",
		"note": "PMID: 32356888\nPMCID: PMC7261153",
		"page": "5235-5253",
		"source": "PubMed Central",
		"title": "Phosphorothioate modified oligonucleotide–protein interactions",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261153/",
		"volume": "48",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T"
			},
			{
				"family": "Vickers",
				"given": "Timothy A"
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/6WX3PQME",
		"type": "article-journal",
		"abstract": "Antisense oligonucleotides (ASOs) interact with target RNAs via hybridization to modulate gene expression through different mechanisms. ASO therapeutics are chemically modified and include phosphorothioate (PS) backbone modifications and different ribose and base modifications to improve pharmacological properties. Modified PS ASOs display better binding affinity to the target RNAs and increased binding to proteins. Moreover, PS ASO protein interactions can affect many aspects of their performance, including distribution and tissue delivery, cellular uptake, intracellular trafficking, potency and toxicity. In this review, we summarize recent progress in understanding PS ASO protein interactions, highlighting the proteins with which PS ASOs interact, the influence of PS ASO protein interactions on ASO performance, and the structure activity relationships of PS ASO modification and protein interactions. A detailed understanding of these interactions can aid in the design of safer and more potent ASO drugs, as illustrated by recent findings that altering ASO chemical modifications dramatically improves therapeutic index.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkaa299",
		"ISSN": "0305-1048",
		"issue": "10",
		"journalAbbreviation": "Nucleic Acids Res",
		"note": "PMID: 32356888\nPMCID: PMC7261153",
		"page": "5235-5253",
		"source": "PubMed Central",
		"title": "Phosphorothioate modified oligonucleotide–protein interactions",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261153/",
		"volume": "48",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T"
			},
			{
				"family": "Vickers",
				"given": "Timothy A"
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/P9ILXF6K",
		"type": "article-journal",
		"abstract": "Phosphorothioate modification of internucleoside linkages is widely used to prevent degradation of oligodeoxynucleotide (ODN) therapeutic agents in serum and cells. This modification generally increases ODN potency, but in many instances it is associated with an increase of poorly understood nonspecific effects. In this study, we have found that both cellular retention and nonspecific protein binding are dependent upon the extent of the oligonucleotide's modification. Flow cytometry of cells treated with fluorescein-labeled single-stranded (ss) or double-stranded (ds) ODNs demonstrated that fully phosphorothioate-modified ODNs exhibit much greater cellular association than 3'-terminally modified ODNs (with three 3'-terminal phosphorothioate linkages). Additionally, gel shift assays with either ss- or ds-probes showed that fully phosphorothioate-modified ODNs also exhibit much greater cytoplasmic and nuclear protein binding than either 3'-terminally modified or unmodified ODNs. However, gel shift competition assays showed that transcription factor binding by fully phosphorothioate-modified ds-ODNs was completely nonspecific relative to 3'-terminally modified and unmodified ds-ODNs. These results suggest that the benefits derived from full phosphorothioate modification of ODNs may be negated by increases of nonspecific protein binding and associated sequence-independent effects.",
		"container-title": "Journal of Biological Chemistry",
		"DOI": "10.1016/S0021-9258(18)47090-1",
		"ISSN": "0021-9258",
		"issue": "43",
		"journalAbbreviation": "Journal of Biological Chemistry",
		"page": "26801-26805",
		"source": "ScienceDirect",
		"title": "Effect of phosphorothioate modification of oligodeoxynucleotides on specific protein binding.",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0021925818470901",
		"volume": "269",
		"author": [
			{
				"family": "Brown",
				"given": "D A"
			},
			{
				"family": "Kang",
				"given": "S H"
			},
			{
				"family": "Gryaznov",
				"given": "S M"
			},
			{
				"family": "DeDionisio",
				"given": "L"
			},
			{
				"family": "Heidenreich",
				"given": "O"
			},
			{
				"family": "Sullivan",
				"given": "S"
			},
			{
				"family": "Xu",
				"given": "X"
			},
			{
				"family": "Nerenberg",
				"given": "M I"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1994",
					10,
					28
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/USP3ZYFG",
		"type": "article-journal",
		"abstract": "The influence of the methylation of the 2′-hydroxyl groups in poly A on its structure in weakly acidic and neutral solutions and on its capability to form ordered complexes with poly U has been investigated by ultraviolet and circular dichroism spectroscopy. A major effect of the methylation of the backbone is to increase the thermal stability of the double-stranded, acid structure of poly A, while no significant effect on the single-stranded conformation was observed. The dissymmetric structures, as reflected in the circular dichroic spectra, were virtually identical for poly A and poly Am§§Abbreviations used: poly A, polyriboadenylic acid; poly Am, poly 2′-O-methylriboadenylic acid; poly U, polyribouridylic acid; poly(A + U) and poly(Am + U), two standed complexes containing one strand of poly A or poly Am and one strand of poly U; poly(A + 2U) or poly(Am + 2U), three-stranded complexes containing one strand of poly A or poly Am and two strands of poly U; Xu, mole fraction of uridine residues in mixtures of poly A or poly Am and poly U; pH12, the pH value at which the hypochromicity has reached half it's final value in spectrophotometric pH titrations of poly A and poly Am; CD-spectra, circular diochroism spectra. for the tightly packed, double-stranded, acid structures (pH 4.6, 0.15 m-KCl) on one hand and for the single-stranded conformations (pH 7, 0.15 m-KCl, 25 °C) on the other. Circular dichroic spectra with characteristics intermediate between those of the tightly packed, double-stranded and the single-stranded structures of poly A and poly Am are obtained in the pH range from 5 to 7 at moderate to high ionic strength (for poly Am e.g. at pH 5.7, 0.15 m-NaCl, 4 to 44 °C). From the circular dichroic spectra and absorbance melting profiles it is tentatively concluded that poly A and poly Am form less tightly packed, less ordered double-stranded structures under these conditions. Methylation of the 2′-hydroxyl groups in poly A has virtually no effect on the thermal stability of its double-stranded complex with poly U, but considerably weakens the attachment of the third strand of poly U in poly(Am + 2U). It is concluded that the presence of an unsubstituted 2′-hydroxyl group in poly A is not essential for the stabilization of the double-stranded conformations of poly A in acidic solutions, for the partially-ordered single-stranded conformation of poly A at neutrality or for the double-stranded complex of poly A with poly U.",
		"container-title": "Journal of Molecular Biology",
		"DOI": "10.1016/0022-2836(69)90418-5",
		"ISSN": "0022-2836",
		"issue": "2",
		"journalAbbreviation": "Journal of Molecular Biology",
		"page": "221-234",
		"source": "ScienceDirect",
		"title": "Effect of the methylation of the 2′-hydroxyl groups in polyadenylic acid on its structure in weakly acidic and neutral solutions and on its capability to form ordered complexes with polyuridylic acid",
		"URL": "https://www.sciencedirect.com/science/article/pii/0022283669904185",
		"volume": "46",
		"author": [
			{
				"family": "Bobst",
				"given": "Albert M."
			},
			{
				"family": "Rottman",
				"given": "Fritz"
			},
			{
				"family": "Cerutti",
				"given": "Peter A."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1969",
					12,
					14
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/WQYZPIC7",
		"type": "article-journal",
		"abstract": "Combining the structural elements of the second generation 2′-O-methoxyethyl (MOE) and locked nucleic acid (LNA) antisense oligonucleotide (AON) modifications yielded the highly nuclease resistant 2′,4′-constrained MOE and ethyl bicyclic nucleic acids (cMOE and cEt BNA, respectively). Crystal structures of DNAs with cMOE or cEt BNA residues reveal their conformational preferences. Comparisons with MOE and LNA structures allow insights into their favourable properties for AON applications.",
		"container-title": "Chemical Communications (Cambridge, England)",
		"DOI": "10.1039/c2cc32286b",
		"ISSN": "1359-7345",
		"issue": "66",
		"journalAbbreviation": "Chem Commun (Camb)",
		"note": "PMID: 22614180\nPMCID: PMC3404228",
		"page": "8195-8197",
		"source": "PubMed Central",
		"title": "Structure and Nuclease Resistance of 2′,4′-Constrained 2′-O-Methoxyethyl (cMOE) and 2′-O-Ethyl (cEt) Modified DNAs",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3404228/",
		"volume": "48",
		"author": [
			{
				"family": "Pallan",
				"given": "Pradeep S."
			},
			{
				"family": "Allerson",
				"given": "Charles R."
			},
			{
				"family": "Berdeja",
				"given": "Andres"
			},
			{
				"family": "Seth",
				"given": "Punit P."
			},
			{
				"family": "Swayze",
				"given": "Eric E."
			},
			{
				"family": "Prakash",
				"given": "Thazha P."
			},
			{
				"family": "Egli",
				"given": "Martin"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					8,
					25
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/98SUCPMA",
		"type": "article-journal",
		"abstract": "<p>High levels of plasma apolipoprotein B-100 (apoB-100), the principal apolipoprotein of LDL, are associated with cardiovascular disease. We hypothesized that suppression of apoB-100 mRNA by an antisense oligonucleotide (ASO) would reduce LDL cholesterol (LDL-C). Because most of the plasma apoB is made in the liver, and antisense drugs distribute to that organ, we tested the effects of a mouse-specific apoB-100 ASO in several mouse models of hyperlipidemia, including C57BL/6 mice fed a high-fat diet, <i>Apoe</i>-deficient mice, and <i>Ldlr</i>-deficient mice. The lead apoB-100 antisense compound, ISIS 147764, reduced apoB-100 mRNA levels in the liver and serum apoB-100 levels in a dose- and time-dependent manner. Consistent with those findings, total cholesterol and LDL-C decreased by 25–55% and 40–88%, respectively.</p><p>Unlike small-molecule inhibitors of microsomal triglyceride transfer protein, ISIS 147764 did not produce hepatic or intestinal steatosis and did not affect dietary fat absorption or elevate plasma transaminase levels. These findings, as well as those derived from interim phase I data with a human apoB-100 antisense drug, suggest that antisense inhibition of this target may be a safe and effective approach for the treatment of humans with hyperlipidemia.</p>",
		"container-title": "Journal of Lipid Research",
		"DOI": "10.1194/jlr.M400492-JLR200",
		"ISSN": "0022-2275, 1539-7262",
		"issue": "5",
		"journalAbbreviation": "Journal of Lipid Research",
		"language": "English",
		"note": "publisher: Elsevier",
		"page": "872-884",
		"source": "www.jlr.org",
		"title": "An apolipoprotein B antisense oligonucleotide lowers LDL cholesterol in hyperlipidemic mice without causing hepatic steatosis",
		"URL": "https://www.jlr.org/article/S0022-2275(20)33970-5/abstract",
		"volume": "46",
		"author": [
			{
				"family": "Crooke",
				"given": "Rosanne M."
			},
			{
				"family": "Graham",
				"given": "Mark J."
			},
			{
				"family": "Lemonidis",
				"given": "Kristina M."
			},
			{
				"family": "Whipple",
				"given": "Charles P."
			},
			{
				"family": "Koo",
				"given": "Seonjoon"
			},
			{
				"family": "Perera",
				"given": "Ranjan J."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2005",
					5,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/8WD7C26D",
		"type": "article-journal",
		"abstract": "2′-O,4′-C-Methyleneuridine and -cytidine, novel bicyclic nucleoside analogs having a typical C3′-endo sugar puckering, were synthesized starting from uridine via a several-step sequence.",
		"container-title": "Tetrahedron Letters",
		"DOI": "10.1016/S0040-4039(97)10322-7",
		"ISSN": "0040-4039",
		"issue": "50",
		"journalAbbreviation": "Tetrahedron Letters",
		"page": "8735-8738",
		"source": "ScienceDirect",
		"title": "Synthesis of 2′-<i>O</i>,4′-<i>C</i>-methyleneuridine and -cytidine. Novel bicyclic nucleosides having a fixed C3, <i>-endo</i> sugar puckering",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0040403997103227",
		"volume": "38",
		"author": [
			{
				"family": "Obika",
				"given": "Satoshi"
			},
			{
				"family": "Nanbu",
				"given": "Daishu"
			},
			{
				"family": "Hari",
				"given": "Yoshiyuki"
			},
			{
				"family": "Morio",
				"given": "Ken-ichiro"
			},
			{
				"family": "In",
				"given": "Yasuko"
			},
			{
				"family": "Ishida",
				"given": "Toshimasa"
			},
			{
				"family": "Imanishi",
				"given": "Takeshi"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1997",
					12,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/WG6LWZ3H",
		"type": "article-journal",
		"abstract": "Locked nucleic acids (LNA; symbols of bases, +A, +C, +G, and +T) are introduced into chemically synthesized oligonucleotides to increase duplex stability and specificity. To understand these effects, we have determined thermodynamic parameters of consecutive LNA nucleotides. We present guidelines for the design of LNA oligonucleotides and introduce free online software that predicts the stability of any LNA duplex oligomer. Thermodynamic analysis shows that the single strand–duplex transition is characterized by a favorable enthalpic change and by an unfavorable loss of entropy. A single LNA modification confines the local conformation of nucleotides, causing a smaller, less unfavorable entropic loss when the single strand is restricted to the rigid duplex structure. Additional LNAs adjacent to the initial modification appear to enhance stacking and H-bonding interactions because they increase the enthalpic contributions to duplex stabilization. New nearest-neighbor parameters correctly forecast the positive and negative effects of LNAs on mismatch discrimination. Specificity is enhanced in a majority of sequences and is dependent on mismatch type and adjacent base pairs; the largest discriminatory boost occurs for the central +C·C mismatch within the +T+C+C sequence and the +A·G mismatch within the +T+A+G sequence. LNAs do not affect specificity in some sequences and even impair it for many +G·T and +C·A mismatches. The level of mismatch discrimination decreases the most for the central +G·T mismatch within the +G+G+C sequence and the +C·A mismatch within the +G+C+G sequence. We hypothesize that these discrimination changes are not unique features of LNAs but originate from the shift of the duplex conformation from B-form to A-form.",
		"container-title": "Biochemistry",
		"DOI": "10.1021/bi200904e",
		"ISSN": "0006-2960",
		"issue": "43",
		"journalAbbreviation": "Biochemistry",
		"note": "publisher: American Chemical Society",
		"page": "9352-9367",
		"source": "ACS Publications",
		"title": "Stability and Mismatch Discrimination of Locked Nucleic Acid–DNA Duplexes",
		"URL": "https://doi.org/10.1021/bi200904e",
		"volume": "50",
		"author": [
			{
				"family": "Owczarzy",
				"given": "Richard"
			},
			{
				"family": "You",
				"given": "Yong"
			},
			{
				"family": "Groth",
				"given": "Christopher L."
			},
			{
				"family": "Tataurov",
				"given": "Andrey V."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2011",
					11,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/MDRT42KI",
		"type": "article-journal",
		"abstract": "Clustered, regularly interspaced, short palindromic repeats (CRISPR)/CRISPR-associated (Cas) systems provide adaptive immunity against viruses and plasmids in bacteria and archaea. The silencing of invading nucleic acids is executed by ribonucleoprotein complexes preloaded with small, interfering CRISPR RNAs (crRNAs) that act as guides for targeting and degradation of foreign nucleic acid. Here, we demonstrate that the Cas9-crRNA complex of the Streptococcus thermophilus CRISPR3/Cas system introduces in vitro a double-strand break at a specific site in DNA containing a sequence complementary to crRNA. DNA cleavage is executed by Cas9, which uses two distinct active sites, RuvC and HNH, to generate site-specific nicks on opposite DNA strands. Results demonstrate that the Cas9-crRNA complex functions as an RNA-guided endonuclease with RNA-directed target sequence recognition and protein-mediated DNA cleavage. These findings pave the way for engineering of universal programmable RNA-guided DNA endonucleases.",
		"container-title": "Proceedings of the National Academy of Sciences of the United States of America",
		"DOI": "10.1073/pnas.1208507109",
		"ISSN": "1091-6490",
		"issue": "39",
		"journalAbbreviation": "Proc Natl Acad Sci U S A",
		"language": "eng",
		"note": "PMID: 22949671\nPMCID: PMC3465414",
		"page": "E2579-2586",
		"source": "PubMed",
		"title": "Cas9-crRNA ribonucleoprotein complex mediates specific DNA cleavage for adaptive immunity in bacteria",
		"volume": "109",
		"author": [
			{
				"family": "Gasiunas",
				"given": "Giedrius"
			},
			{
				"family": "Barrangou",
				"given": "Rodolphe"
			},
			{
				"family": "Horvath",
				"given": "Philippe"
			},
			{
				"family": "Siksnys",
				"given": "Virginijus"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012",
					9,
					25
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/M2BAB7VE",
		"type": "article-journal",
		"abstract": "<p>Homologous recombination allows for the regulated exchange of genetic information between two different DNA molecules of identical or nearly identical sequence composition, and is a major pathway for the repair of double-stranded DNA breaks. A key facet of homologous recombination is the ability of recombination proteins to perfectly align the damaged DNA with homologous sequence located elsewhere in the genome. This reaction is referred to as the homology search and is akin to the target searches conducted by many different DNA-binding proteins. Here I briefly highlight early investigations into the homology search mechanism, and then describe more recent research. Based on these studies, I summarize a model that includes a combination of intersegmental transfer, short-distance one-dimensional sliding, and length-specific microhomology recognition to efficiently align DNA sequences during the homology search. I also suggest some future directions to help further our understanding of the homology search. Where appropriate, I direct the reader to other recent reviews describing various issues related to homologous recombination.</p>",
		"container-title": "Journal of Biological Chemistry",
		"DOI": "10.1074/jbc.R116.724807",
		"ISSN": "0021-9258, 1083-351X",
		"issue": "22",
		"journalAbbreviation": "Journal of Biological Chemistry",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 27129270",
		"page": "11572-11580",
		"source": "www.jbc.org",
		"title": "DNA Sequence Alignment during Homologous Recombination",
		"URL": "https://www.jbc.org/article/S0021-9258(20)43190-4/abstract",
		"volume": "291",
		"author": [
			{
				"family": "Greene",
				"given": "Eric C."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2016",
					5,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/H3CQ5CVJ",
		"type": "article-journal",
		"abstract": "The tridecamer d(A-A-T-G-G-T-A-A-A-A-T-G-G), which is complementary to 13 nucleotides of the 3'- and 5'-reiterated terminal sequences of Rous sarcoma virus 35S RNA, was added to chick embryo fibroblast tissue cultures infected with Rous sarcoma virus. Inhibition of virus production resulted. The inference emerges that the tridecamer and its counterpart with blocked 3'- and 5'-hydroxyl termini enter the chick fibroblast cells, hybridize with the terminal reiterated sequences at the 3' and 5' ends of the 35S RNA, and interfere with one or more steps involved in viral production and cell transformation. Likely sites of action are (i) the circularization step of the proviral DNA intermediate, and (ii) the initiation of translation, the latter being described in the following communication [Stephenson, M. L. & Zamecnik, P. C. (1978) Proc. Natl. Acad. Sci. USA 75, 285--288].",
		"container-title": "Proceedings of the National Academy of Sciences",
		"DOI": "10.1073/pnas.75.1.280",
		"issue": "1",
		"note": "publisher: Proceedings of the National Academy of Sciences",
		"page": "280-284",
		"source": "pnas.org (Atypon)",
		"title": "Inhibition of Rous sarcoma virus replication and cell transformation by a specific oligodeoxynucleotide.",
		"URL": "https://www.pnas.org/doi/abs/10.1073/pnas.75.1.280",
		"volume": "75",
		"author": [
			{
				"family": "Zamecnik",
				"given": "P C"
			},
			{
				"family": "Stephenson",
				"given": "M L"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"1978",
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/JDZ336IK",
		"type": "article-journal",
		"abstract": "A number of 2′-O-modified antisense oligonucleotides have been reported for their potential use in oligonucleotide-based therapeutics. To date, most of the in vivo data has been generated for 2′-O-MOE (2′-O-methoxyethyl)- and 2′-O-Me (2′-O-methyl)-modified ASOs (antisense oligonucleotides). We now report the synthesis and biological activity of another 2′-O-modification, namely 2′-O-[2-(methylamino)-2-oxoethyl] (2′-O-NMA). This modification resulted in an increase in the affinity of antisense oligonucleotides to complementary RNA similar to 2′-O-MOE-modified ASOs as compared to first-generation antisense oligodeoxynucleotides. The ASO modified with 2′-O-NMA reduced expression of PTEN mRNA in vitro and in vivo in a dose-dependent manner similar to 2′-O-MOE modified ASO. Importantly, toxicity parameters such as AST, ALT, organ weights, and body weights were found to be normal similar to 2′-O-MOE ASO-treated animal models. The data generated in these experiments suggest that 2′-O-NMA is a useful modification for potential application in both antisense and other oligonucleotide-based drug discovery efforts.",
		"container-title": "Journal of Medicinal Chemistry",
		"DOI": "10.1021/jm701537z",
		"ISSN": "0022-2623",
		"issue": "9",
		"journalAbbreviation": "J. Med. Chem.",
		"note": "publisher: American Chemical Society",
		"page": "2766-2776",
		"source": "ACS Publications",
		"title": "Comparing In Vitro and In Vivo Activity of 2′-O-[2-(Methylamino)-2-oxoethyl]- and 2′-O-Methoxyethyl-Modified Antisense Oligonucleotides",
		"URL": "https://doi.org/10.1021/jm701537z",
		"volume": "51",
		"author": [
			{
				"family": "Prakash",
				"given": "Thazha P."
			},
			{
				"family": "Kawasaki",
				"given": "Andrew M."
			},
			{
				"family": "Wancewicz",
				"given": "Edward V."
			},
			{
				"family": "Shen",
				"given": "Lijiang"
			},
			{
				"family": "Monia",
				"given": "Brett P."
			},
			{
				"family": "Ross",
				"given": "Bruce S."
			},
			{
				"family": "Bhat",
				"given": "Balkrishen"
			},
			{
				"family": "Manoharan",
				"given": "Muthiah"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2008",
					5,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/B5HTY4G9",
		"type": "article-journal",
		"container-title": "RSC Advances",
		"DOI": "10.1039/D1RA00878A",
		"issue": "23",
		"language": "en",
		"note": "publisher: Royal Society of Chemistry",
		"page": "14029-14035",
		"source": "pubs.rsc.org",
		"title": "Evaluation of DNA segments in 2′-modified RNA sequences in designing efficient splice switching antisense oligonucleotides",
		"URL": "https://pubs.rsc.org/en/content/articlelanding/2021/ra/d1ra00878a",
		"volume": "11",
		"author": [
			{
				"family": "T. Le",
				"given": "Bao"
			},
			{
				"family": "Agarwal",
				"given": "Sudhir"
			},
			{
				"family": "N. Veedu",
				"given": "Rakesh"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/AHZJXWSJ",
		"type": "article-journal",
		"abstract": "Objectives\nThis study sought to examine the efficacy and safety of mipomersen for reducing atherogenic lipids and lipoproteins in patients with hypercholesterolemia.\nBackground\nMany patients on lipid-lowering therapies remain unable to achieve target low-density lipoprotein (LDL) cholesterol levels. Mipomersen, an antisense oligonucleotide inhibitor of apolipoprotein B, reduces LDL cholesterol and atherogenic lipoproteins.\nMethods\nThis randomized, double-blind, multicenter study enrolled 158 patients with baseline LDL cholesterol levels ≥100 mg/dl with, or at high risk for, coronary heart disease who were receiving maximally tolerated lipid-lowering therapy. Patients received weekly subcutaneous mipomersen 200 mg (n = 105) or placebo (n = 52) for 26 weeks, with a 24-week follow-up period. Randomization was stratified by type 2 diabetes status.\nResults\nSixty mipomersen and 44 placebo patients completed treatment. Mean baseline LDL cholesterol levels were 122.7 and 122.6 mg/dl in the placebo and mipomersen patients, respectively. Mipomersen reduced LDL cholesterol by −36.9% compared with placebo at −4.5% (p < 0.001). Target LDL cholesterol <100 mg/dl was attained in 76% of mipomersen and 38% of placebo patients. Mipomersen also significantly reduced apolipoprotein B (−38%) and lipoprotein(a) (−24%) (p < 0.001). Common adverse events included injection site reactions (78% with mipomersen, 31% with placebo) and flu-like symptoms (34% with mipomersen, 21% with placebo). Elevations in transaminases and liver fat also occurred in some patients, and these levels returned toward baseline after treatment cessation.\nConclusions\nMipomersen significantly reduced LDL cholesterol, apolipoprotein B, and lipoprotein(a) in patients with hypercholesterolemia with, or at risk for, coronary heart disease not controlled by existing therapies. (Safety and Efficacy of Mipomersen [ISIS 301012] as Add-On Therapy in High Risk Hypercholesterolemic Patients; NCT00770146)",
		"container-title": "Journal of the American College of Cardiology",
		"DOI": "10.1016/j.jacc.2013.07.081",
		"ISSN": "0735-1097",
		"issue": "23",
		"journalAbbreviation": "Journal of the American College of Cardiology",
		"page": "2178-2184",
		"source": "ScienceDirect",
		"title": "Mipomersen, an Apolipoprotein B Synthesis Inhibitor, Reduces Atherogenic Lipoproteins in Patients With Severe Hypercholesterolemia at High Cardiovascular Risk: A Randomized, Double-Blind, Placebo-Controlled Trial",
		"title-short": "Mipomersen, an Apolipoprotein B Synthesis Inhibitor, Reduces Atherogenic Lipoproteins in Patients With Severe Hypercholesterolemia at High Cardiovascular Risk",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0735109713040448",
		"volume": "62",
		"author": [
			{
				"family": "Thomas",
				"given": "Gregory S."
			},
			{
				"family": "Cromwell",
				"given": "William C."
			},
			{
				"family": "Ali",
				"given": "Shariq"
			},
			{
				"family": "Chin",
				"given": "Wai"
			},
			{
				"family": "Flaim",
				"given": "JoAnn D."
			},
			{
				"family": "Davidson",
				"given": "Michael"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					23
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2013",
					12,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/6228KJNJ",
		"type": "article-journal",
		"abstract": "Novel nucleosides, 2'-O,4'-C-ethylene nucleosides and their corresponding phosphoramidites, were synthesized as building blocks for antisense oligonucleotides. The 2'-O,4'-C-ethylene linkage of these nucleosides, as well as the linkage of 2'-O,4'-C-methylene nucleosides which are known as bridged nucleic acids (BNA) or locked nucleic acids (LNA), restricts the sugar puckering to the N-conformation. The ethylene-bridged nucleic acids (ENA) showed a high binding affinity for the complementary RNA strand (delta Tm = degrees C/modification) and were approximately 400 and 80 times more nuclease-resistant than natural DNA and BNA/LNA, respectively. These results indicate that ENA have better antisense activity than BNA/LNA.",
		"container-title": "Nucleic Acids Research. Supplement (2001)",
		"DOI": "10.1093/nass/1.1.241",
		"issue": "1",
		"journalAbbreviation": "Nucleic Acids Res Suppl",
		"language": "eng",
		"note": "PMID: 12836354",
		"page": "241-242",
		"source": "PubMed",
		"title": "2'-O,4'-C-ethylene-bridged nucleic acids (ENA) with nuclease-resistance and high affinity for RNA",
		"author": [
			{
				"family": "Morita",
				"given": "K."
			},
			{
				"family": "Hasegawa",
				"given": "C."
			},
			{
				"family": "Kaneko",
				"given": "M."
			},
			{
				"family": "Tsutsumi",
				"given": "S."
			},
			{
				"family": "Sone",
				"given": "J."
			},
			{
				"family": "Ishikawa",
				"given": "T."
			},
			{
				"family": "Imanishi",
				"given": "T."
			},
			{
				"family": "Koizumi",
				"given": "M."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2001"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/XC6HEI2Q",
		"type": "article-journal",
		"abstract": "Non-CpG PS-ASOs can activate the innate immune system, leading to undesired outcomes. This response can vary—in part—as a function of 2′modifications and sequence. Here we investigated the molecular steps involved in the varied effects of PS-ASOs on the innate immune system. We found that pro-inflammatory PS-ASOs require TLR9 signaling based on the experimental systems used. However, the innate immunity of PS-ASOs does not correlate with their binding affinity with TLR9. Furthermore, the innate immune responses of pro-inflammatory PS-ASOs were reduced by coincubation with non-inflammatory PS-ASOs, suggesting that both pro-inflammatory and non-inflammatory PS-ASOs can interact with TLR9. We show that the kinetics of the PS-ASO innate immune responses can vary, which we speculate may be due to the existence of alternative PS-ASO binding sites on TLR9, leading to full, partial, or no activation of the pathway. In addition, we found that several extracellular proteins, including HMGB1, S100A8 and HRG, enhance the innate immune responses of PS-ASOs. Reduction of the binding affinity by reducing the PS content of PS-ASOs decreased innate immune responses, suggesting that PS-ASO–protein complexes may be sensed by TLR9. These findings thus provide critical information concerning how PS-ASOs can interact with and activate TLR9.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkac618",
		"ISSN": "0305-1048",
		"issue": "14",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "8107-8126",
		"source": "Silverchair",
		"title": "Insights into innate immune activation via PS-ASO–protein–TLR9 interactions",
		"URL": "https://doi.org/10.1093/nar/gkac618",
		"volume": "50",
		"author": [
			{
				"family": "Pollak",
				"given": "Adam J"
			},
			{
				"family": "Zhao",
				"given": "Luyi"
			},
			{
				"family": "Vickers",
				"given": "Timothy A"
			},
			{
				"family": "Huggins",
				"given": "Ian J"
			},
			{
				"family": "Liang",
				"given": "Xue-Hai"
			},
			{
				"family": "Crooke",
				"given": "Stanley T"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2022",
					8,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/16052184/items/3NLH5T8L",
		"type": "article-journal",
		"abstract": "Antisense oligonucleotides (ASOs) interact with target RNAs via hybridization to modulate gene expression through different mechanisms. ASO therapeutics are chemically modified and include phosphorothioate (PS) backbone modifications and different ribose and base modifications to improve pharmacological properties. Modified PS ASOs display better binding affinity to the target RNAs and increased binding to proteins. Moreover, PS ASO protein interactions can affect many aspects of their performance, including distribution and tissue delivery, cellular uptake, intracellular trafficking, potency and toxicity. In this review, we summarize recent progress in understanding PS ASO protein interactions, highlighting the proteins with which PS ASOs interact, the influence of PS ASO protein interactions on ASO performance, and the structure activity relationships of PS ASO modification and protein interactions. A detailed understanding of these interactions can aid in the design of safer and more potent ASO drugs, as illustrated by recent findings that altering ASO chemical modifications dramatically improves therapeutic index.",
		"container-title": "Nucleic Acids Research",
		"DOI": "10.1093/nar/gkaa299",
		"ISSN": "0305-1048",
		"issue": "10",
		"journalAbbreviation": "Nucleic Acids Research",
		"page": "5235-5253",
		"source": "Silverchair",
		"title": "Phosphorothioate modified oligonucleotide–protein interactions",
		"URL": "https://doi.org/10.1093/nar/gkaa299",
		"volume": "48",
		"author": [
			{
				"family": "Crooke",
				"given": "Stanley T"
			},
			{
				"family": "Vickers",
				"given": "Timothy A"
			},
			{
				"family": "Liang",
				"given": "Xue-hai"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2025",
					1,
					24
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2020",
					6,
					4
				]
			]
		}
	}
]